[
	{
		"original":"Eine weit verbreitete Methode, Kinos an sich zu binden, war das Blocksystem.",
		"translated":"It was expected that a great deal of money was to be made in exporting films."
	},
	{
		"original":"Man unterscheidet zwischen dem Namen des Präfix und seinem Symbol.",
		"translated":"Each prefix has a unique symbol that is prepended to the unit symbol."
	},
	{
		"original":"Jahre bevor der kleine Plastikbauklotz erfunden wurde, stellte LEGO Holzspielzeuge her.",
		"translated":"Years before the little plastic brick was invented, Lego manufactured wooden toys."
	},
	{
		"original":"Die Unternehmensgründer David Filo und Jerry Yang bezeichneten sich scherzhaft als Yahoos.",
		"translated":"founders David Filo and Jerry Yang jokingly considered themselves yahoos."
	},
	{
		"original":"Die Lead Vocals wurden in jedem der neun Lieder auf eine der beiden aufgeteilt.",
		"translated":"The song had an operatic feel to it, with shared lead vocals by Agnetha & Frida."
	},
	{
		"original":"Fähige Komponisten für die Hintergrundmusik sind bei den Fans hochangesehen.",
		"translated":"The height of the head is considered by the artist as the base unit of proportion."
	},
	{
		"original":"Dies ist bei der Hälfte des bebaubaren Lands auf der Welt der Fall.",
		"translated":"About half of the production is consumed in water treatment."
	},
	{
		"original":"Es gibt auch andere Vermutungen über die Herkunft der Elementbezeichnung.",
		"translated":"An emerging application is the use of antimony in microelectronics."
	},
	{
		"original":"Aus den Gesteinen wird das Argon an das Grundwasser abgegeben.",
		"translated":"Argon became the first member of the noble gases to be discovered."
	},
	{
		"original":"Es wird immer dann genutzt, wenn der billigere Stickstoff nicht anwendbar ist.",
		"translated":"In particular, argon is the cheapest alternative when nitrogen is not sufficiently inert."
	},
	{
		"original":"Der Mechanismus dieser Immunisierung gegen Arsen ist nicht bekannt.",
		"translated":"In this way, arsenic is removed from the water and its mobility decreases."
	},
	{
		"original":"Aufgrund dieser Flammenfärbung werden Alkalimetallverbindungen für Feuerwerke benutzt.",
		"translated":"For use as bases, butyllithiums are often used and are commercially available."
	},
	{
		"original":"Im Sinne des Begriffs gehört Actinium nicht zu den Actiniumähnlichen.",
		"translated":"The actinide series derives its name from the first element in the series, actinium."
	},
	{
		"original":"Jedes Atom gehört zu einem bestimmten chemischen Element und bildet dessen kleinste Einheit.",
		"translated":"An atom is the smallest unit of matter that defines the chemical elements."
	},
	{
		"original":"Damit wurde es auch möglich, Atome einzeln an bestimmte Plätze zu setzen.",
		"translated":"Atoms of the same element have the same number of protons, called the atomic number."
	},
	{
		"original":"Ist diese Anordnung regelmäßig, bildet sich ein Kristallgitter.",
		"translated":"A neutrino is still emitted in this process, and a proton changes to a neutron."
	},
	{
		"original":"Einzelheiten dazu regelt die Promotionsordnung der jeweiligen Universität.",
		"translated":"Medical practitioners hold a medical degree specific to the university from which they graduated."
	},
	{
		"original":"Die chronologische Entwicklung kann aus der folgenden Tabelle und der Abbildung abgelesen werden.",
		"translated":"The best known example of this is probably the General Medical Council of Britain."
	},
	{
		"original":"Auf viele Griechen wird die makedonische Gesellschaft archaisch gewirkt haben.",
		"translated":"He colonized it with Greeks, and founded a city named Alexandropolis."
	},
	{
		"original":"Manche Quellen sprechen sogar davon, dass Ada Alexander adoptierte.",
		"translated":"Alexander left the government of Caria to Ada, who adopted Alexander."
	},
	{
		"original":"Sie töteten jedoch seine Unterhändler und warfen die Leichen von den Stadtmauern.",
		"translated":"Alexander proceeded to take possession of Syria, and most of the coast of the Levant."
	},
	{
		"original":"Alexander war außer sich, wurde aber letztlich zur Umkehr gezwungen.",
		"translated":"Alexander eventually agreed and turned south, marching along the Indus."
	},
	{
		"original":"Die nächsten beiden Jahre verbrachte Wellington in der Opposition.",
		"translated":"The two widowers spent their last years together at Aspley House."
	},
	{
		"original":"Ihre Taufpaten sind die Schauspieler Jacqueline Bisset und Maximilian Schell.",
		"translated":"Her godparents are actors Jacqueline Bisset and Maximilian Schell."
	},
	{
		"original":"Eine Nominaldefinition gibt nur Meinungen an, welche sich mit einem Namen verbinden.",
		"translated":"When elements are moved out of their natural place, they naturally move back towards it."
	},
	{
		"original":"Der mutmaßliche Gedankengang lässt sich folgendermaßen skizzieren.",
		"translated":"Actuality is the fulfillment of the end of the potentiality."
	},
	{
		"original":"Vorstellungen bilden das Material der Denkakte, sie sind konservierte Sinneswahrnehmungen.",
		"translated":"Also, all of the senses are not inactive during sleep, only the ones that are weary."
	},
	{
		"original":"Die jeweilige Verfassung eines Staates bestimmt genauer, wer Bürger ist und wer nicht.",
		"translated":"He claimed that dreams are not foretelling and that they are not sent by a divine being."
	},
	{
		"original":"Zu dieser Zeit war Lincoln kein bedingungsloser Gegner der Sklaverei.",
		"translated":"Lincoln disapproved of slavery, and the spread of slavery to new U.S. territory in the west."
	},
	{
		"original":"Aber die Befreiung der Sklaven war nun ein offizielles Kriegsziel der Union.",
		"translated":"The emancipation of slaves was now part of the national war effort."
	},
	{
		"original":"Präsident der Vereinigten Staaten seinen Eid auf Lincolns Bibel ab.",
		"translated":"The now unguarded President sat in his state box in the balcony."
	},
	{
		"original":"Auch die beiden Tochterunternehmen KazTransOil und KazTransGas befinden sich in Astana.",
		"translated":"The Astana Medical University is the only medical school in Astana."
	},
	{
		"original":"Das Paar lebt in einem umweltfreundlichen Haus in Los Angeles.",
		"translated":"Silverstone has set up a sanctuary for rescued pets in Los Angeles."
	},
	{
		"original":"Gleichzeitig wurde der Flughafen über eine Schnellstraße an die Ringautobahn angeschlossen.",
		"translated":"Overall, the AKP enjoys the most support throughout the city."
	},
	{
		"original":"Der Einfluss platonischer Schulen auf die Unterdrückung des Atheismus ist umstritten.",
		"translated":"The foundation of epistemological atheism is agnosticism, which takes a variety of forms."
	},
	{
		"original":"Anschließend studierte sie in Köln und Heidelberg Geschichte, Kunstgeschichte und Sinologie.",
		"translated":"In Cologne and Heidelberg she studied history, the history of art and Chinese."
	},
	{
		"original":"Für Crowley waren Frauen keine eigenständigen Persönlichkeiten.",
		"translated":"Crowley was bisexual, and exhibited a sexual preference for women."
	},
	{
		"original":"gebauten Damms zur Insel Pharos gebildet hat, und damit nördlich der antiken Stadt.",
		"translated":"Alexandria was the second most powerful city of the ancient world after Rome."
	},
	{
		"original":"Beide Bahnen waren die ersten ihrer Art sowohl im Osmanischen Reich als auch in Afrika.",
		"translated":"There has been a land subsidence here, as throughout the northeast coast of Africa."
	},
	{
		"original":"Alexandria ist mit zwei Flughäfen an den internationalen Flugverkehr angeschlossen.",
		"translated":"On the length of the track there are two converging and diverging points."
	},
	{
		"original":"Hierfür werden erdgebundene Teleskope – oft auch zu Clustern zusammengeschaltet – wie z.",
		"translated":"Infrared observations are usually made with telescopes similar to the familiar optical telescopes."
	},
	{
		"original":"mit dem noch größeren Achämenidenreich die ersten Großreiche.",
		"translated":"The original distinction between the two was made by the ancient Greeks."
	},
	{
		"original":"In der Weimarer Republik weiteten sich die Arbeitskämpfe auf Branchen und Regionen aus.",
		"translated":"This is different from a strike, in which employees refuse to work."
	},
	{
		"original":"Östlich von Island geht das Europäische Nordmeer in den Arktischen Ozean über.",
		"translated":"With its adjacent seas, it occupies an area of about ; without them, it has an area of ."
	},
	{
		"original":"Jahrhundert war das British Empire die unangefochtene Seemacht.",
		"translated":"The voyage became the basis for the invention of the global system of Longitude."
	},
	{
		"original":"Er war jedenfalls mit Ulpia Severina verheiratet und hatte mit ihr eine Tochter.",
		"translated":"Aurelian was married to Ulpia Severina, about whom little is known."
	},
	{
		"original":"Dort arbeitet auch seine Ehefrau, die theoretische Physikerin Renata Kallosh.",
		"translated":"Chaotic inflation changed the way we think about the beginning of inflation."
	},
	{
		"original":"In den nächsten Jahren führte Apple den iTunes Music Store zum Kaufen von Musik ein.",
		"translated":"The purchase of Emagic made Apple the first computer manufacturer to own a music software company."
	},
	{
		"original":"Psychohistorische Untersuchungen siehe Psychopathographie Adolf Hitlers#Literatur.",
		"translated":"Cities would be razed and the land allowed to return to forest or resettled by German colonists."
	},
	{
		"original":"Zudem sollen die Erneuerbaren Energien stark ausgebaut werden.",
		"translated":"He appoints the Prime Minister who is also the head of government."
	},
	{
		"original":"Ein weiteres Angebot kam von Josef Reaullaux aus Eschweiler bei Aachen.",
		"translated":"A further bid came from Josef Reaullaux located in Eschweiler, near Aachen."
	},
	{
		"original":"Wegen der herrschenden Kälte wurde mit gemäßigter Geschwindigkeit gefahren.",
		"translated":"Due to the cold weather that day, the speed was slowed down."
	},
	{
		"original":"Als Brennmaterial wurde zunächst Koks und später Steinkohle benutzt.",
		"translated":"At first coke was burned in the firebox, later bituminous coal was used."
	},
	{
		"original":"Sämtliche Wagen waren in der Farbe Gelb der Postkutschen lackiert.",
		"translated":"All wagons were painted in yellow which was the colour of stagecoaches at that time."
	},
	{
		"original":"Im Abstand von jeweils zwei Stunden wurden zwei weitere Probefahrten durchgeführt.",
		"translated":"In time intervals of two hours two more test runs were made."
	},
	{
		"original":"In den meisten Fällen ersetzten allerdings noch Pferde als Zugtiere die Dampfmaschine.",
		"translated":"In most cases horses were used as working animals instead of the steam locomotive."
	},
	{
		"original":"Die Innenseiten der Räder mussten für die Fahrt auf Straßenbahngleisen abgedreht werden.",
		"translated":"The inner sides of the wheels were needed to turned of for operating on the tram track."
	},
	{
		"original":"In beiden Fällen ist Colonel Race als Ermittler mit von der Partie.",
		"translated":"One of the stronger influences is her love of the mystical and mysterious."
	},
	{
		"original":"Die bemannte Mission hätte an dieser Stelle landen und den Treibstoff umpumpen müssen.",
		"translated":"Propellant would have to be transferred from the automated vehicle to the manned vehicle."
	},
	{
		"original":"Die drei Töchter Eva, Anna und Sybilla heirateten jeweils in Annaberg.",
		"translated":"The three daughters, Eva, Anna and Sybilla, all married in Annaberg."
	},
	{
		"original":"Der absolute Nullpunkt bezeichnet den unteren Grenzwert für die Temperatur.",
		"translated":"The maximum energy that electrons can have at absolute zero is called the Fermi energy."
	},
	{
		"original":"Nach ihm ist die internationale Einheit der Stromstärke Ampere benannt.",
		"translated":"The SI unit of measurement of electric current, the ampere, is named after him."
	},
	{
		"original":"Neue Räte wurden dem Herzog von der polnischen Kommission und den Ständen aufgenötigt.",
		"translated":"The duke strenuously supported Osiander, and the area of the quarrel soon broadened."
	},
	{
		"original":"Sie wird heute in Afrika, Lateinamerika, Südostasien sowie im Süden der USA angebaut.",
		"translated":"Outside Africa, the major production areas are Asia, Central America, and South America."
	},
	{
		"original":"Der Admiral ist ein Dienstgrad der Marinestreitkräfte in den meisten Staaten.",
		"translated":"Admiral is the rank, or part of the name of the ranks, of the highest naval officers."
	},
	{
		"original":"Dieser Test kann auch Hinweise auf den Schweregrad der allergischen Reaktion geben.",
		"translated":"This type of reaction can be triggered suddenly, or the onset can be delayed."
	},
	{
		"original":"Zudem beherbergt Almaty das größte Einkaufszentrum in Zentralasien, die Aport Mall.",
		"translated":"The second arena built for the championships is an alternative field at Almaty Central Stadium."
	},
	{
		"original":"Die Substantive, die mit diesem Suffix gebildet werden, sind grammatisch weiblich.",
		"translated":"The nouns which are formed with this suffix are grammatically feminine."
	},
	{
		"original":"Das Suffix kann sowohl an Substantive, Adjektive, als auch an Verben angefügt werden, z.",
		"translated":"The suffix can be attached to nouns, adjectives and verbs, e.g."
	},
	{
		"original":"Auch Ableitungen von Verben aus Substantiven, Adjektiven und Zahlwörtern sind zahlreich.",
		"translated":"Also derivatives of verbs from nouns, adjectives and numerals are numerous."
	},
	{
		"original":"In Kombination mit etwas Gezähltem stehen die Kardinalzahlwörter im Status absolutus.",
		"translated":"Along with the counted noun, the cardinal numerals are in the status absolutus."
	},
	{
		"original":"Die Peronistische Partei kam mit Carlos Menem wieder an die Macht.",
		"translated":"He expelled Montoneros from the party and they became once again a clandestine organization."
	},
	{
		"original":"In der Folge war aber die Peronistische Partei von Flügelkämpfen betroffen.",
		"translated":"The seat of government is the city of Buenos Aires, as designated by Congress."
	},
	{
		"original":"Lord Byron hatte keine Beziehung zu seiner Tochter; er starb, als Ada neun Jahre alt war.",
		"translated":"Byron did not have a relationship with his daughter, and never saw her again."
	},
	{
		"original":"Die Augen von Tieren unterscheiden sich in Aufbau und Funktionalität teilweise erheblich.",
		"translated":"In this, they differ from most other arthropods, which have soft eyes."
	},
	{
		"original":"Auch die Anzahl der Augen ist ein evolutionäres Ergebnis der Lebensumstände.",
		"translated":"In contrast to compound eyes, simple eyes are those that have a single lens."
	},
	{
		"original":"Das Bild ist jedoch lichtschwach, klein und steht wie bei einer Camera obscura auf dem Kopf.",
		"translated":"The result is an image at half the radius of the eye, which is where the tips of the rhabdoms are."
	},
	{
		"original":"Die Farbempfindlichkeit des Facettenauges ist in den ultravioletten Bereich verschoben.",
		"translated":"In the acute zone the eyes are flattened and the facets larger."
	},
	{
		"original":"Der Atharveda ist entstanden, als die Sesshaftwerdung in der Gangesebene schon abgeschlossen war.",
		"translated":"Both have some later additions, but the core text is considered earlier than most of the ."
	},
	{
		"original":"Die Zuordnung des Brahman zum Atharva Veda ist also eher willkürlich.",
		"translated":"There are also hymns that are specific to rituals of the , and ."
	},
	{
		"original":"Die pathologische Anatomie befasst sich mit krankhaft veränderten Körperteilen.",
		"translated":"The discipline of anatomy is divided into macroscopic and microscopic anatomy."
	},
	{
		"original":"Auch ein deutscher Student war eingeladen worden, der Sektion beizuwohnen.",
		"translated":"It is still displayed at the Anatomical Museum of the University of Basel."
	},
	{
		"original":"Die Namen derjenigen, die im Kampf gefallen sind, sind unterstrichen.",
		"translated":"The names of those who died on the battlefield are underlined."
	},
	{
		"original":"Von diesen kann man oft starke Nervenstränge in die Beine ziehen sehen.",
		"translated":"Not much is known about the development of the atypical protonymphon larva."
	},
	{
		"original":"Durch ihren Aufbau sollen sie den vom Herzen erzeugten Blutdruck möglichst stabil halten.",
		"translated":"They carry blood that is oxygenated after it has been pumped from the heart."
	},
	{
		"original":"Schätzungen gehen davon aus, dass die Gesamtzahl aller Arten der Erde deutlich höher ist.",
		"translated":"The first part of a binomial is the generic name, the genus to which the species belongs."
	},
	{
		"original":"Die ausgegebenen Zeilen gehören zu Anfragen, die fehlgeschlagen sind.",
		"translated":"Finally, in the END block, we print the words with their frequencies."
	},
	{
		"original":"Beispiele für deterministische Algorithmen sind Bubblesort und der euklidische Algorithmus.",
		"translated":"This is true, even without expanding the available instruction set available to the programmer."
	},
	{
		"original":"Kurze Vokale werden oft zum Schwa reduziert oder fallen völlig aus.",
		"translated":"The pronunciation of short and tends towards and in many dialects."
	},
	{
		"original":"Die Buchmesse Kairo, zweitgrößte der Welt für den arabischen bzw.",
		"translated":"There are many Arabic language schools in the Arab world and other Muslim countries."
	},
	{
		"original":"Bei der planetarischen Albedo gilt als Oberfläche der obere Rand der Atmosphäre.",
		"translated":"This is far higher than for the ocean primarily because of the contribution of clouds."
	},
	{
		"original":"Für feste Stoffe und flüssige Stoffe gibt es den zusammenfassenden Begriff kondensierte Materie.",
		"translated":"In physics, a state of matter is one of the distinct forms that matter takes on."
	},
	{
		"original":"Bei Erhöhung der Temperatur werden die Teilchenbewegungen immer schneller.",
		"translated":"The volume is definite if the temperature and pressure are constant."
	},
	{
		"original":":Ein flüssiger Stoff verteilt sich von allein, wenn er nicht in einem Gefäß festgehalten wird.",
		"translated":"This means that the shape of a liquid is not definite but is determined by its container."
	},
	{
		"original":"In der physikalischen Chemie unterscheidet man zwischen Dampf und Gas.",
		"translated":"In this state, the distinction between liquid and gas disappears."
	},
	{
		"original":"Die Sprachen verschiedener Architekturen unterscheiden sich in Anzahl und Typ der Operationen.",
		"translated":"They define the type of data, the length and the alignment of data."
	},
	{
		"original":"Sie rechnet das Ergebnis der Komparatoren um in eine Binärzahl.",
		"translated":"The conversion is basically performed in a single parallel step."
	},
	{
		"original":"Der Vorteil liegt in der stark verminderten Anzahl an Komparatoren, z.",
		"translated":"The advantage is that the conversion has taken place at a random point."
	},
	{
		"original":"„Der Cherubim verschließt das Paradiestor; er zerrt Adam an den Haaren heraus.",
		"translated":"Adam explains that he hid out of fear because he realized his nakedness."
	},
	{
		"original":"Eine „positive Vollendung“ der Geschichte von Adam und Eva kennt die Ikonentradition.",
		"translated":"Adam then points to the woman as the real offender, then accuses Yahweh for the tragedy."
	},
	{
		"original":"Die römische Göttin Ceres ist Schutzpatronin der Insel Sizilien.",
		"translated":"Piazzi named it after Ceres, the Roman goddess of agriculture."
	},
	{
		"original":"Hiervon zeugen noch die Einschlagkrater auf den Planetenmonden und den inneren Planeten.",
		"translated":"Ceres is a dwarf planet, the only one in the inner Solar System."
	},
	{
		"original":"Dort wurden die bislang größten Asteroiden oder Planetoiden entdeckt.",
		"translated":"The number of asteroids then increases rapidly as their individual masses decrease."
	},
	{
		"original":"Bei Snorri findet jedoch eine stringente Trennung der Geschlechter nicht statt.",
		"translated":"... Frigg is his wife, and she knows the fate of men, although she tells not thereof."
	},
	{
		"original":"Es kommen sowohl natürliche als auch synthetische Antioxidantien zum Einsatz.",
		"translated":"Other antioxidants are not vitamins and are instead made in the body."
	},
	{
		"original":"Er gehört zu den zwölf olympischen Gottheiten, den Olympioi.",
		"translated":"He is one of the Twelve Olympians, and the son of Zeus and Hera."
	},
	{
		"original":"Mit seinen Eigenschaften war er auch bei den anderen olympischen Göttern unbeliebt, ja verhasst.",
		"translated":"For the sake of modesty, the goddesses demurred, but the male gods went to witness the sight."
	},
	{
		"original":"Sie drehte anfangs ausschließlich unter der Regie ihres damaligen Ehemannes Urban Gad.",
		"translated":"This woman can carry it ... Let the films cost whatever they cost."
	},
	{
		"original":"Verständnisvolle Vorgesetzte und Kollegen sind für Menschen mit Autismus unerlässlich.",
		"translated":"There has been early research looking at hyperbaric treatments in children with autism."
	},
	{
		"original":"Eine Theorie besteht aus einem Axiomensystem und all seinen daraus abgeleiteten Theoremen.",
		"translated":"A mathematical theory consists of an axiomatic system and all its derived theorems."
	},
	{
		"original":"Wenn es zu einem Axiomensystem ein Modell besitzt, dann ist M widerspruchsfrei.",
		"translated":"Although independence is not a necessary requirement for a system, consistency is."
	},
	{
		"original":"Richtig daran ist, dass ein Axiom – bezogen auf eine Theorie – unbewiesen ist.",
		"translated":"However, an axiom in one system may be a theorem in another, and vice versa."
	},
	{
		"original":"Das heißt aber nicht, dass ein Axiom unbeweisbar sein muss.",
		"translated":":# It is true that all right angles are equal to one another."
	},
	{
		"original":"Die Eigenschaft, ein Axiom zu sein, ist relativ zu einem formalen System.",
		"translated":":# Things which coincide with one another are equal to one another."
	},
	{
		"original":"Stattdessen beschränkte man sich auf den Bau von Schnellstraßen.",
		"translated":"The freeway passes the northern area of the city of Santa Tecla, La Libertad."
	},
	{
		"original":"Seit mehreren Jahren begleitet ein wissenschaftlicher Beirat die Arbeit von Attac.",
		"translated":"In France, politicians from the left are members of the association."
	},
	{
		"original":"den Besitz des Wirtschaftssubjektes und bildet im Gegensatz zu Passiva die linke Seite der Bilanz.",
		"translated":"The balance sheet of a firm records the monetary value of the assets owned by the firm."
	},
	{
		"original":"Weiterhin umfasst das Anlagevermögen auch immaterielle Vermögensgegenstände.",
		"translated":"These are also called capital assets in management accounting."
	},
	{
		"original":"Diesen gelingt es später, in den USA einen von ihnen kontrollierten Präsidenten zu installieren.",
		"translated":"When you succeed, all the copies of you who made the same decision succeed too."
	},
	{
		"original":"Auf die Absinthproduktion zeigte dies deutliche Auswirkungen.",
		"translated":"The effects of absinthe have been described by some as mind opening."
	},
	{
		"original":"Der Beruf ist auch ein bedeutender Mechanismus für den sozialen Status einer Person.",
		"translated":"A profession is characterized by the power and high prestige it has in society as a whole."
	},
	{
		"original":"Anwendung findet dieses Verfahren bevorzugt im gesamten Bereich der Werbung.",
		"translated":"It is believed to stimulate the building of ideas by a process of association."
	},
	{
		"original":"Die Gruppe sollte in eine möglichst produktive und erfindungsreiche Stimmung versetzt werden.",
		"translated":"The group should be primed and encouraged to embrace the process."
	},
	{
		"original":"Einzelkämpfer hingegen hatten nicht nur mehr, sondern auch bessere Eingebungen als die Gruppe.",
		"translated":"By this time, it is likely that the group will have extensively elaborated on each idea."
	},
	{
		"original":"So fielen Salzburg, Tirol, Vorarlberg sowie das Innviertel vorübergehend an Bayern.",
		"translated":"The Tirol was temporarily reunited Salzburg with Bavaria but finally ceded to Austria."
	},
	{
		"original":"Das oberste bayerische Gericht ist der Bayerische Verfassungsgerichtshof.",
		"translated":"This represents the administrative region of Upper Palatinate."
	},
	{
		"original":"Ein Volksentscheid ist außerdem zu jeder Änderung der Bayerischen Verfassung notwendig.",
		"translated":"Because all of these countries are part of the Schengen Area, the border is completely open."
	},
	{
		"original":"Die Arbeitslosenquote betrug ; damit hat Bayern die niedrigste Arbeitslosenquote in Deutschland.",
		"translated":"Nevertheless, Bavaria has the most advanced regulations on local direct democracy in Germany."
	},
	{
		"original":"Der internationale Flughafen Stuttgart ist der sechstgrößte Deutschlands.",
		"translated":"The private International University in Germany is situated in Bruchsal."
	},
	{
		"original":"Ein weiterer Regionalflughafen befindet sich in Friedrichshafen.",
		"translated":"There is another private university, located in Friedrichshafen, Zeppelin University."
	},
	{
		"original":"Programme, die direkt auf die Hardware zugreifen, blieben aber außen vor.",
		"translated":"If programs can directly access hardware and resources, they cannot be secured."
	},
	{
		"original":"Die Behörde ist Mitglied der Platform of European Memory and Conscience.",
		"translated":"The agency is a founding member organisation of the Platform of European Memory and Conscience."
	},
	{
		"original":"Damit können selbst geringe Spuren von Barium nachgewiesen werden.",
		"translated":"Everything that may make contact with barium should be grounded."
	},
	{
		"original":"In Westfalen gewannen die Römer bis zu ihrem Rückzug nach der Varusschlacht Blei.",
		"translated":"Water in the presence of oxygen attacks lead to start an accelerating reaction."
	},
	{
		"original":"Das Bleisulfid wird ähnlich wie beim Röstreaktionsverfahren nicht vollständig geröstet.",
		"translated":"The tetrabromide may not, and the tetraiodide definitely does not exist."
	},
	{
		"original":"Der Jahreseintrag von Blei in Gewässer ist in Deutschland von ca.",
		"translated":"Most uses have been discontinued due to the dangers of lead poisoning."
	},
	{
		"original":"Mengenmäßig finden sich die größten Vorkommen als gelöste Bromide im Meerwasser.",
		"translated":"In water, the solubility can be increased by the presence of bromide ions."
	},
	{
		"original":"Die Ursprünge der Botanik gehen auf die heilkundliche Beschäftigung mit Pflanzen zurück.",
		"translated":"Lectures were given about the plants grown in the gardens and their medical uses demonstrated."
	},
	{
		"original":"Die Masse eines Bushels hängt von Art und Feuchte des Getreides ab.",
		"translated":"These bushels depend on the commodities being measured and the moisture content."
	},
	{
		"original":"Nach dem Zweiten Weltkrieg verbreitete sich Bonsai als Hobby in der ganzen Welt.",
		"translated":"Returning to the U.S., these people established the American Bonsai Society."
	},
	{
		"original":"Unter anderem wurden bei einem Luftangriff die bis dato barocken Turmhelme zerstört.",
		"translated":"The high tower and the catacombs of the castle are open to the public."
	},
	{
		"original":"Der Flughafen wird für den Geschäftsflugverkehr sowie von mehreren Luftsportvereinen genutzt.",
		"translated":"Historically speaking, this building is considered to be the most precious possession of the town."
	},
	{
		"original":"Von den Schlaginstrumenten der Renaissance wurde nur die Pauke übernommen.",
		"translated":"This era followed the Renaissance, and was followed in turn by the Classical era."
	},
	{
		"original":"Der Harnstoffzyklus beschreibt die ablaufenden Umwandlungen.",
		"translated":"Probably the most important proteins, however, are the enzymes."
	},
	{
		"original":"Der Berliner Mauerweg führt auch an ehemaligen Gewässersperren vorbei.",
		"translated":"Fragments of the Wall were taken and some were sold around the world."
	},
	{
		"original":"Buenos Aires verfügt über ein radial von der Stadt wegführendes Autobahnsystem.",
		"translated":"Buenos Aires is a major center for psychoanalysis, particularly the Lacanian school."
	},
	{
		"original":"Der HVD Bremen vertritt die Interessen von Menschen, die keiner Konfession angehören.",
		"translated":"Additionally, Bremen has a University of the Arts and the Bremen University of Applied Sciences."
	},
	{
		"original":"Für den Spielstand selbst ist die Frage nach Hit oder nicht jedoch nicht von Bedeutung.",
		"translated":"Once a player has been removed for a substitute, that player may not reenter the game."
	},
	{
		"original":"In den landesweiten Massenmedien ist deutscher Baseball praktisch nicht präsent.",
		"translated":"The statistical precision of baseball is both facilitated by this isolation and reinforces it."
	},
	{
		"original":"Ein Verstoß gibt Einwurf für den Gegner von der Seitenlinie.",
		"translated":"The ball strikes the court and bounces up toward the receiver."
	},
	{
		"original":"In dieser Variante werden die gleichen Regeln verwendet wie beim normalen Basketball.",
		"translated":"The sport is like a combination of polo, rugby, and basketball."
	},
	{
		"original":"Andererseits findet sich in dieser Zeit der Höhepunkt der Maisrevolution.",
		"translated":"Nowadays, they have mostly assimilated into the general society."
	},
	{
		"original":"Die anderen Konzilien werden nur von einem Teil der Schulen akzeptiert.",
		"translated":"This view is supported by a study of the region where these notions originated."
	},
	{
		"original":"Ziel der Versammlung war es, sich wieder auf eine einheitliche buddhistische Lehre zu einigen.",
		"translated":"The Sthaviras gave rise to several schools, one of which was the Theravāda school."
	},
	{
		"original":"In Deutschland und der Schweiz ist der Buddhismus staatlich nicht als Religion anerkannt.",
		"translated":"In a number of countries, it is recognized as an official religion and receives state support."
	},
	{
		"original":"Hinayana ist älter als die andere Hauptrichtung, der Mahayana.",
		"translated":"Mahayana schools recognize all or part of the Mahayana Sutras."
	},
	{
		"original":"war die Tora als erster und wichtigster Teil der hebräischen Bibel kanonisch.",
		"translated":"As the work of translation progressed, the canon of the Greek Bible expanded."
	},
	{
		"original":"Zudem war die Kluft zwischen den Byzantinern und den Lateinern erheblich vergrößert worden.",
		"translated":"Following the Battle of Kosovo, much of the Balkans became dominated by the Ottomans."
	},
	{
		"original":"Während der Zeit bei den Sugarcubes arbeitete Björk an verschiedenen anderen Projekten.",
		"translated":"During the hiatus Björk started working on her solo projects."
	},
	{
		"original":"Wegen des warmen Klimas wachsen auch Liliengewächse in dieser Region.",
		"translated":"They are located in the northwestern region of Bosanska Krajina."
	},
	{
		"original":"Die faszinierende Vogelwelt hat sich in den bosnischen Gebirgen gut erhalten.",
		"translated":"It stretches through central Bosnia, from its source near Sarajevo to Sava in the north."
	},
	{
		"original":"In Bosnien und Herzegowina sind Fußball und Basketball die beliebtesten Sportarten.",
		"translated":"Association football is the most popular sport in Bosnia and Herzegovina."
	},
	{
		"original":"Daher bevorzugten sie stark qualmende Feuer mit Stroh und Schafswolle um die Luft zu erhitzen.",
		"translated":"A hot air balloon can only stay up while it has fuel for its burner, to keep the air hot enough."
	},
	{
		"original":"Des Weiteren ist die Stadt über den Flughafen Bamako erreichbar.",
		"translated":"The film depicts a trial taking place in Bamako, amid the daily life that is going on in the city."
	},
	{
		"original":"Hinzu kommen die beiden Landgemeinden Riehen und Bettingen nördlich des Rheins.",
		"translated":"The city of Basel and the municipalities of Bettingen and Riehen form its territory."
	},
	{
		"original":"Beton mit geringerer Festigkeit wird meist nur als Behelfsmaterial, z.",
		"translated":"Concrete, as the Romans knew it, was a new and revolutionary material."
	},
	{
		"original":"Bijektive Abbildungen und Funktionen nennt man auch Bijektionen.",
		"translated":"Functions that have inverse functions are said to be invertible."
	},
	{
		"original":"Die offizielle Bezeichnung eines Bewohners von Bangladesch lautet Bangladescher.",
		"translated":"Its rulers were followers of the Mahayana school of Buddhism."
	},
	{
		"original":"Mehr als die Hälfte der Jahresniederschläge entfällt auf die Monate Juni bis August.",
		"translated":"The Mamluks, Khiljis and Tughluqs ruled the region for more than a century."
	},
	{
		"original":"So kontrolliert Indien die Oberläufe aller wichtigen Flüsse, die Bangladesch durchqueren.",
		"translated":"Bangladesh is now widely recognised to be one of the countries most vulnerable to climate change."
	},
	{
		"original":"Hochgeschwindigkeitsverkehr existiert in Bulgarien wie auch in den Nachbarländern nicht.",
		"translated":"Bulgaria is not part of the eurozone and has abandoned its plans to adopt the euro."
	},
	{
		"original":"Die Identität von B. Traven war lange Zeit Gegenstand spekulativer Hypothesen.",
		"translated":"There were many hypotheses on the true identity of B. Traven, some of them wildly fantastic."
	},
	{
		"original":"Er lernte so Erich Mühsam kennen, mit dem er sich anfreundete.",
		"translated":"Marut got to know Erich Mühsam, one of the leaders of the anarchists in Munich."
	},
	{
		"original":"Nach der Trauung zogen sie nach Mexico City um, wo sie die „R.",
		"translated":"After the wedding, they moved to Mexico City, where they ran the Literary Agency R.E."
	},
	{
		"original":"Ein sehr interessantes Dokument ist ein kleines Notizbuch mit Eintragungen in englischer Sprache.",
		"translated":"A very interesting document is a small notebook with entries in the English language."
	},
	{
		"original":"Der Journalist selbst distanzierte sich allerdings von dieser Hypothese.",
		"translated":"Later, however, the journalist distanced himself from this hypothesis."
	},
	{
		"original":"Die Bedeutung des Spielbretts ist in den einzelnen Spielen unterschiedlich.",
		"translated":"They were absorbed in the game and oblivious to the surrounding battle."
	},
	{
		"original":"Ein Alleinspiel ist möglich, sofern der Spieler die Figuren auf dem Brett rückt.",
		"translated":"Alternatively, a unique position on the board on which a piece in play may be located."
	},
	{
		"original":"Hierfür nutzte Grzimek geschickt auch das aufkommende neue Massenmedium Fernsehen.",
		"translated":"Grzimek is most famous for the work he undertook for the conservation of the Serengeti."
	},
	{
		"original":"Der Tempel des Marduk mit dem Namen Esagila befand sich im heiligen Bezirk Babylons.",
		"translated":"It is the site of Esagila, a temple of Marduk which also contained shrines to Ea and Nabu."
	},
	{
		"original":"Kurz darauf trennte er sich von den Crickets und Norman Petty.",
		"translated":"Impressed by Allsup, Holly invited him to join the Crickets."
	},
	{
		"original":"Holly wurde vier Tage später in seiner Heimatstadt beigesetzt.",
		"translated":"Holly owned between four and five Stratocasters during his career."
	},
	{
		"original":"B. Inzwischen wurden die durch die große Seltenheit verursachten Irrtümer revidiert.",
		"translated":"As the use of ambergris waned, this became the main sense of the word."
	},
	{
		"original":"Es begann mit Bakelit, durch den Pressbernstein fast vollständig verdrängt wurde.",
		"translated":"Moreover, like ambergris, the resin could be burned as an incense."
	},
	{
		"original":"Andere Bosonen sind aus mehreren Teilchen zusammengesetzt wie z.",
		"translated":"Bosons make up one of the two classes of particles, the other being fermions."
	},
	{
		"original":"Objekte mit einer geringeren Masse nennt man Planeten, wenn sie Begleiter von Sternen sind.",
		"translated":"Because of this, alternate names for these objects were proposed, including planetar and substar."
	},
	{
		"original":"Blaue Riesen und Überriesen sind Komponenten in Röntgendoppelsternen hoher Masse.",
		"translated":"They also have moderate masses around so they are often much older than more massive blue giants."
	},
	{
		"original":"Die bedeutendste, weil älteste und zugleich Wahrzeichen der Stadt, ist die Kettenbrücke.",
		"translated":"The city is home to one of the largest Jewish community in Europe."
	},
	{
		"original":"Darüber hinaus soll die Bildung von Wassertaschen vermieden werden.",
		"translated":"The corrosive nature of alone is enough to destroy the internals of a plant."
	},
	{
		"original":"Alle Blutgefäße zusammengenommen mit dem Herz als Pumporgan bilden den Blutkreislauf.",
		"translated":"Blood vessels are part of the circulatory system, together with the heart and the blood."
	},
	{
		"original":"Die Blattspreiten sind elliptisch, lanzettlich, eiförmig oder kreisförmig.",
		"translated":"The leaf blades are elliptic, lanceolate, ovate or circular."
	},
	{
		"original":"Die Blattspreiten besitzen meist drei bis fünf, selten bis zu sieben Blattnerven.",
		"translated":"The leaf blades usually have three to five, rarely up to seven veins."
	},
	{
		"original":"Der Blattrand ist meist gezähnt bis mehr oder weniger grob gezähnt.",
		"translated":"The leaf margin is usually serrate to more or less coarsely toothed."
	},
	{
		"original":"Zum Teil wird auch die Art der Betätigung der Bremse zur Kategorisierung verwendet.",
		"translated":"Some aircraft also feature air brakes designed to reduce their speed in flight."
	},
	{
		"original":"Beirut ist die konfessionell vielfältigste Stadt des Landes und des Nahen Ostens überhaupt.",
		"translated":"The Beirut River runs south to north on the eastern edge of the city."
	},
	{
		"original":"So wurde eine Privatgesellschaft mit dem Wiederaufbau der Innenstadt von Beirut beauftragt.",
		"translated":"The largely pedestrianized Beirut Central District is the core of the Beirut tourism scene."
	},
	{
		"original":"Bis zum Bürgerkrieg bestand in Libanon ein von Beirut ausgehendes Eisenbahnnetz mit Strecken u.a.",
		"translated":"The others are North Lebanon, Mount Lebanon, South Lebanon, Beqaa and Nabatiye."
	},
	{
		"original":"Die Stadt entwickelte sich daher nur langsam und war immer wieder von Katastrophen betroffen.",
		"translated":"The town of Bayreuth developed slowly and was affected time and again by disasters."
	},
	{
		"original":"Karl Alexander residierte weiterhin in Ansbach und kam nur selten nach Bayreuth.",
		"translated":"Charles Alexander continued to live in Ansbach and rarely came to Bayreuth."
	},
	{
		"original":"Im Gegensatz zu der Zusammenlegung der Regierung wurde diese Fusion nie rückgängig gemacht.",
		"translated":"Unlike the provincial merger, the merger of those institutions was never reversed."
	},
	{
		"original":"Eigene Friedhöfe besitzen die Stadtteile St. Johannis und St. Georgen.",
		"translated":"The districts of St. Johannis and St. Georgen have their own cemeteries."
	},
	{
		"original":"Teilweise wurde Kunst zu einem Ort von Utopien oder übernahm Aufgaben der Religion.",
		"translated":"Computer art is any in which computers played a role in production or display."
	},
	{
		"original":"Ein dem Begriff der Berechenbarkeit eng verwandter Begriff ist der der Entscheidbarkeit.",
		"translated":"A language that can be so decided is called a recursive language."
	},
	{
		"original":"dessen Metastasen zu suchen, wenn dieser mit anderen Methoden nicht gefunden werden kann.",
		"translated":"This is one of the steps that causes cancer in combination with other mutations."
	},
	{
		"original":"Das Bundestagswahlrecht regelt die Wahl der Mitglieder des Deutschen Bundestages.",
		"translated":"The German federal election system regulates the election of the members of the German Bundestag."
	},
	{
		"original":"Eine Wahl ist unmittelbar, wenn der Wählerwille direkt das Wahlergebnis bestimmt.",
		"translated":"An election is immediate, if the voter’s will determines the result directly."
	},
	{
		"original":"Eine Wahl ist gleich, wenn jeder Wähler grundsätzlich das gleiche Stimmgewicht besitzt.",
		"translated":"In principle an election is considered equal if all electoral votes have the same weight."
	},
	{
		"original":"In der Regel wird das Amt vom Leiter des Statistischen Bundesamtes wahrgenommen.",
		"translated":"The leader of the Federal Statistical Office usually holds this office."
	},
	{
		"original":"In jedem Wahlkreis ist der Bewerber mit den meisten Stimmen gewählt.",
		"translated":"In this case, the votes for the other candidates are invalid."
	},
	{
		"original":"Allerdings bestimmt man mit der Erststimme nicht die Stärke der Parteien im Bundestag.",
		"translated":"However, the first vote does not determine the power of the parties in the Bundestag."
	},
	{
		"original":"Seither hat es keine Versuche mehr gegeben, ein Mehrheitswahlrecht in Deutschland einzuführen.",
		"translated":"Since then there have been no more attempts to introduce the majority vote system in Germany."
	},
	{
		"original":"Diese Gliedstaaten sind auf dem Gebiet ihrer staatlichen Zuständigkeit Teilstaaten.",
		"translated":"Federal government is the government at the level of the sovereign state."
	},
	{
		"original":"Es gab insgesamt drei verschiedene Grundpläne von Häusern, die modular zusammengesetzt waren.",
		"translated":"Clay for the daub was dug from pits near the house, which were then used for storage."
	},
	{
		"original":"Der Befund von Talheim legt nahe, dass möglicherweise mehr Menschen in einem Haus lebten.",
		"translated":"A large house with many people and animals would have had to have a drainage system."
	},
	{
		"original":"Die Häuser standen zumeist alleine, stellenweise in Gruppen.",
		"translated":"Pottery has been found in long houses, as well as in graves."
	},
	{
		"original":"Die theologische Bedeutung weicht einer Bedeutung, die sich der platonischen nähert.",
		"translated":"The University of Bologne is considered the oldest continually operating university."
	},
	{
		"original":"Universelle Computer finden sich in Smartphones und Spielkonsolen.",
		"translated":"During this time the first electronic digital computers were developed."
	},
	{
		"original":"Es wurden jedoch auch nichtmechanische Rechner gebaut, wie der Wasserintegrator.",
		"translated":"In fact, the number of computers that are networked is growing phenomenally."
	},
	{
		"original":"Chaplin bezeichnete im Rückblick diese Zeit als die glücklichste in seiner gesamten Karriere.",
		"translated":"Later in life, Chaplin referred to his Mutual years as the happiest period of his career."
	},
	{
		"original":"Juli kam Chaplins Sohn Norman Spencer zur Welt, der aber drei Tage nach der Geburt starb.",
		"translated":"Norman Spencer Chaplin was born malformed, and died three days later."
	},
	{
		"original":"So bezeichneten die Römer Kalkstein, Kreide und daraus hergestellten Mörtel.",
		"translated":"Chalk, marble, and limestone are all forms of calcium carbonate."
	},
	{
		"original":"Chlor ist nicht brennbar, kann jedoch mit vielen Stoffen stark reagieren.",
		"translated":"Chlorine gas is a strong oxidizer, which may react with flammable materials."
	},
	{
		"original":"Curium wird zu Forschungszwecken in kleinen Mengen künstlich hergestellt.",
		"translated":"Curium is produced artificially, in small quantities for research purposes."
	},
	{
		"original":"Selbst wenn eine Verifizierung stattfindet, braucht diese nicht zuverlässig zu sein.",
		"translated":"Writing is changing as it takes on some of the functions and features of speech."
	},
	{
		"original":"Eine zentrale Aufgabe der Chirurgie ist die Blutstillung bei Verletzungen.",
		"translated":"For example, such surgery in the abdominal cavity is called laparoscopy."
	},
	{
		"original":"Bereits im ersten Jahr war das Volksfest ein großer Erfolg.",
		"translated":"The first food shops and carnies showed up with the first festival."
	},
	{
		"original":"So gelang es Parker, Blues und funktionale Harmonik miteinander zu verschmelzen.",
		"translated":"Parker wished never to return to Kansas City, even in death."
	},
	{
		"original":"Schon früh entdeckte er auch den Jazz, insbesondere den Soul Jazz, für sich.",
		"translated":"He is also known for promoting and fundraising for a number of social issues."
	},
	{
		"original":"Caracalla und Geta kehrten mit getrenntem Hofstaat nach Rom zurück.",
		"translated":"The following year Caracalla traveled to the East, to Syria and Egypt never to return to Rome."
	},
	{
		"original":"Unter diesen Umständen war eine gewaltsame Austragung des Konflikts unausweichlich.",
		"translated":"This was a sign that Caracalla was behaving in an erratic manner."
	},
	{
		"original":"Der einzelne Christ ist Mitglied einer bestimmten Kirche oder Gemeinde.",
		"translated":"Instruction is given based on these readings, called a sermon, or homily."
	},
	{
		"original":"Heute haben die orthodoxen Patriarchate oft auch Kirchen im Ausland, die ihnen unterstellt sind.",
		"translated":"These authors are known as the Church Fathers, and study of them is called Patristics."
	},
	{
		"original":"Carus fand aber nach der Ermordung des Probus im selben Jahr allgemeine Anerkennung.",
		"translated":"After the murder of Probus at Sirmium, Carus was proclaimed emperor by the soldiers."
	},
	{
		"original":"Der tote Probus wurde von Carus sogar unter die Götter erhoben.",
		"translated":"Although Carus severely avenged the death of Probus, he was suspected as an accessory to the deed."
	},
	{
		"original":"Dieser lehnte jedoch ab und überzeugte James Edward Smith, die Sammlung zu erwerben.",
		"translated":"Most of them also gave some of their collection to Linnaeus when their journey was finished."
	},
	{
		"original":"Dies kann jedoch zu Fehlern oder Verlust der Daten in diesem Bereich führen.",
		"translated":"This pattern of changing intensity of the reflected beam is converted into binary data."
	},
	{
		"original":"Die Betreiber waren von Indienststellung bis zuletzt British Airways und Air France.",
		"translated":"Seven each were delivered to Air France and British Airways."
	},
	{
		"original":"Sein Gehör begann sich bereits in dieser Zeit deutlich zu verschlechtern.",
		"translated":"He had to decide to stop his school education, much to his disappointment."
	},
	{
		"original":"Anschließend wurde er in die französische Armee übernommen.",
		"translated":"The family lost most of its land in the French Revolution, which it opposed."
	},
	{
		"original":"Trotz der Verträge zwischen Churchill und de Gaulle waren die Beziehungen angespannt.",
		"translated":"De Gaulle and Churchill had a complex relationship during the wartime period."
	},
	{
		"original":"Geistiger Gehalt wird vermutet, wenn das Programm von einem menschlichen Urheber geschaffen wurde.",
		"translated":"If a computer program is not system software then it is application software."
	},
	{
		"original":"Sie ist eine Innere Energie, wie die thermische Energie und die Kernenergie.",
		"translated":"This change in energy is change in internal energy of a chemical reaction."
	},
	{
		"original":"Damit hatte Cosimo eine tiefgreifende Änderung der politischen Landkarte Italiens herbeigeführt.",
		"translated":"The man he chooses holds office...He it is who decides peace and war...He is king in all but name."
	},
	{
		"original":"Kurzzeitig untersuchte auch Huygens kleine Objekte unter dem Mikroskop.",
		"translated":"The requirements of the mechanical philosophy, in the view of Huygens, were stringent."
	},
	{
		"original":"Die Macht als Präsident einer Junta übernahm General Augusto Pinochet.",
		"translated":"A military junta, led by General Augusto Pinochet Ugarte, took control of the country."
	},
	{
		"original":"Dementsprechend gibt es von Peirce immer wieder Texte verschiedener Annäherung an die Kategorien.",
		"translated":"From now on, there are different kinds of continua, which have different properties."
	},
	{
		"original":"Die Ausgabe der semantischen Analyse nennt man dann dekorierten oder attributierten Syntaxbaum.",
		"translated":"Aspects of the front end include lexical analysis, syntax analysis, and semantic analysis."
	},
	{
		"original":"Später zog es ihn in die Abtei Bangor, die damals vom heiligen Comgall geleitet wurde.",
		"translated":"He then moved to Bangor Abbey on the coast of Down, where Saint Comgall was serving as the abbot."
	},
	{
		"original":"Umgangssprachlich ist meistens die Behandlung von Krebs gemeint.",
		"translated":"The combination of chemotherapy and radiotherapy is chemoradiotherapy."
	},
	{
		"original":"Dann ist in jedem Fall eine systemische Abgabe von Zytostatika notwendig.",
		"translated":"Now it is clear that there is often a range of protein targets that the drug can bind."
	},
	{
		"original":"Im Unterschied zum Film erfordert der Comic jedoch das Ausfüllen der Lücken zwischen den Panels.",
		"translated":"The size, shape, and placement of panels each affect the timing and pacing of the narrative."
	},
	{
		"original":"Karajan wurde später von Sony eingeladen, die Aufnahmen zu beurteilen.",
		"translated":"Arrau was invited to the Langenhagen plant to press the start button."
	},
	{
		"original":"In ihren momentanen Anwendungsgebieten benötigt PCR mehrere grundlegende Komponenten.",
		"translated":"A basic PCR set up requires several components and reagents."
	},
	{
		"original":"Dadurch sinkt der benötigte Speicherplatz und die Übertragungszeit der Daten verkürzt sich.",
		"translated":"Dropping nonessential detail from the data source can save storage space."
	},
	{
		"original":"Als Reaktion drosselten die deutschen Hersteller den Ausstoß von Filmen.",
		"translated":"Consequently, the German film industry cut back on production."
	},
	{
		"original":"Dieser Gruppe ging es primär um die künstlerische Erneuerung des westdeutschen Films.",
		"translated":"As a consequence, such films tended to be unsuccessful at the box office."
	},
	{
		"original":"Seinen Ruf als Ausnahmeregisseur hatte Lynch so gut wie verloren.",
		"translated":"Lynch felt that agreeing to do so is one of his biggest professional regrets."
	},
	{
		"original":"Das war etwa ein Jahr, bevor wir tatsächlich mit dem Drehbuch begannen.",
		"translated":"It was such a great feeling, and not just because I was a kid."
	},
	{
		"original":"Das Paradoxe und die absolute Metapher sind in Lynchs Werk charakteristisch.",
		"translated":"He describes the metaphor behind the title in the introduction:Ideas are like fish."
	},
	{
		"original":"Die Währungsreform basierte auf Gesetzen der alliierten Militärregierung.",
		"translated":"The currency reform was based on laws enacted by the Allied military government."
	},
	{
		"original":"Die Speicherung von Daten erfolgt auf Datenspeichern, wie z.",
		"translated":"Data becomes information by interpretation; e.g., the height of Mt."
	},
	{
		"original":"Auch in den nächsten Jahren wird sich der weltweite Datenverkehr voraussichtlich vervielfachen.",
		"translated":"It is also useful to distinguish metadata, that is, a description of other data."
	},
	{
		"original":"Auch der Revierpark Wischlingen und das Naturschutzgebiet Hallerey liegen im Westen der Stadt.",
		"translated":"The city centre of Dortmund still retains the outline of the medieval city."
	},
	{
		"original":"Für die Musik aller seiner Filme war der Komponist David Newman verantwortlich.",
		"translated":"He has appeared in several of them, as have friends of his and members of his family."
	},
	{
		"original":"Douglas Adams starb zwei Tage nach der offiziellen Namensgebung.",
		"translated":"Wish You Were Here: The Official Biography of Douglas Adams."
	},
	{
		"original":"Es gibt keine Anzeichen dafür, dass Domitian seine Ziele in diesem Raum nicht erreicht hat.",
		"translated":"It is not known whether Domitian had other children, but he did not marry again."
	},
	{
		"original":"Ausführlichste antike Biographie aus der Sammlung der Kaiserbiographien von Caesar bis Domitian.",
		"translated":"From the outset of his reign, he stressed the reality of his autocracy."
	},
	{
		"original":"In dieser Zeit wurde es auch von der Free Software Foundation gesponsert.",
		"translated":"During this time it was sponsored by the Free Software Foundation."
	},
	{
		"original":"Für jede Zone existiert mindestens ein autoritativer Server, der Primary Nameserver.",
		"translated":"A set of authoritative name servers has to be assigned for every DNS zone."
	},
	{
		"original":"Die Abholung der Daten wird über einen Zonentransfer realisiert.",
		"translated":"It indicates the format of the data and it gives a hint of its intended use."
	},
	{
		"original":"Südöstlich von Dresden befand sich zu dieser Zeit die reichsunmittelbare Burggrafschaft Dohna.",
		"translated":"He gathered many of the best musicians, architects and painters from all over Europe to Dresden."
	},
	{
		"original":"Der Stadtteil südlich der Elbe wird daher mittlerweile als die historische Altstadt bezeichnet.",
		"translated":"The microclimate in the Elbe valley differs from that on the slopes and in the higher areas."
	},
	{
		"original":"er für eine Amtszeit von sieben Jahren direkt von den Bürgern gewählt.",
		"translated":"The Supreme Burgomaster is directly elected by the citizens for a term of seven years."
	},
	{
		"original":"Ungleichung sucht man jene Werte aus dem Grundbereich, für welche die Gleichung bzw.",
		"translated":"One can think of an argument as an input to the function, and the value as the output."
	},
	{
		"original":"Die Hinbewegung des Kolbens wird mit Druck des Dampfes als Arbeitstakt ausgeführt.",
		"translated":"It used a vacuum to raise water from below, then used steam pressure to raise it higher."
	},
	{
		"original":"Das wichtigste Züchtungsziel ist momentan die Standfestigkeit der Ähren.",
		"translated":"It is a hexaploid wheat, which means it has six sets of chromosomes."
	},
	{
		"original":"Viren enthalten je nach Typ als Erbinformation entweder DNA oder RNA.",
		"translated":"The type of DNA damage produced depends on the type of mutagen."
	},
	{
		"original":"Die Speicherkapazität der DNA konnte bisher nicht technisch nachgebildet werden.",
		"translated":"This changes the accessibility of the DNA template to the polymerase."
	},
	{
		"original":"In den Apostellisten erscheint Andreas immer unter den ersten vier Aposteln.",
		"translated":"The painting was commissioned by Sforza to be the centerpiece of the mausoleum."
	},
	{
		"original":"Auch Städte wie Ulm oder Passau verwenden großteils noch Donauwasser als Trinkwasser.",
		"translated":"Other cities such as Ulm and Passau also use some water from the Danube."
	},
	{
		"original":"Der weitere Verlauf führt nach Österreich, nach Engelhartszell.",
		"translated":"It continues to Engelhartszell, with the only Trappist monastery in Austria."
	},
	{
		"original":"Der Löwe ist das Wappentier der Grafen von Katzenelnbogen, die über die Stadt herrschten.",
		"translated":"It is due to its past as a capital city that it has many architectural testimonies of this period."
	},
	{
		"original":"vom Historischen Verein für Hessen im Auftrag des Magistrats der Wissenschaftsstadt Darmstadt.",
		"translated":"Moved back after the war and studied at the Darmstadt School of Art."
	},
	{
		"original":"Die Altgeldguthaben der Banken sowie der öffentlichen Hand erloschen.",
		"translated":"The reverses of the notes refer to the work of the person on the obverse."
	},
	{
		"original":"Das Muttergestein wird dabei zermahlen, um die Diamanten zu gewinnen.",
		"translated":"The hardness of diamond contributes to its suitability as a gemstone."
	},
	{
		"original":"Für die orange Färbung ist wie bei den gelben Diamanten Stickstoff verantwortlich.",
		"translated":"This test is destructive, as a diamond can scratch another diamond, and is rarely used nowadays."
	},
	{
		"original":"Heute ist es möglich, Diamanten mit Lasern individuell zu markieren.",
		"translated":"However, whatever is marked on a diamond can readily be removed."
	},
	{
		"original":"Jeder Satz, der ein Merkmal aussagt, stellt einen Sachverhalt dar.",
		"translated":"It is a list naming every object that is a member of a specific set."
	},
	{
		"original":"Häufig wird das Ergebnis eine stipulative, d. h. regulierende, Definition sein.",
		"translated":"A nominal definition is the definition explaining what a word means, i.e."
	},
	{
		"original":"Der Satz der Konstruktionszeichnungen für die Differenzmaschine No.",
		"translated":"This work led the Science Museum to construct a working difference engine No."
	},
	{
		"original":"Natürlich muss man für dieses Vorgehen die Startwerte für die einzelnen Differenzen kennen.",
		"translated":"After that, the engine will only give an approximation of the function."
	},
	{
		"original":"Sie werden auch als die vier Grundkräfte der Physik bezeichnet.",
		"translated":"The magnet is able to hold the pin against the gravitational pull of the entire Earth."
	},
	{
		"original":"Sie geht von jedem Körper mit Masse aus und wirkt anziehend auf alle anderen Massen.",
		"translated":"The atomic nuclei in one jug also repel those in the other with the same force."
	},
	{
		"original":"Die genauen Mechanismen der starken Wechselwirkung sind Gegenstand aktueller Forschung.",
		"translated":"Since then, QCD has been the established theory of the strong interactions."
	},
	{
		"original":"Grundsätzlich sind geringere Bedürfnisse die Ursache von Konsumzurückhaltung.",
		"translated":"The deflation was caused by the decrease in the production and distribution costs of goods."
	},
	{
		"original":"Es finden sich aber weder für die einzelnen Preise noch für die Käufer verlässliche Belege.",
		"translated":"However, as people became more accustomed to hyacinths the prices began to fall."
	},
	{
		"original":"Die Regierung geht in Demokratien durch Wahlen aus dem Volk hervor.",
		"translated":"The active participation of the people, as citizens, in politics and civic life."
	},
	{
		"original":"Die Dateinamen sind in speziellen Dateien, den Verzeichnissen, abgelegt.",
		"translated":"The file system manages access to both the content of files and the metadata about those files."
	},
	{
		"original":"Diese Dateisysteme bieten die Möglichkeit, per Namen auf eine Datei zuzugreifen.",
		"translated":"When a file is created the file system allocates space for the data."
	},
	{
		"original":"Die DR Kongo ist an Fläche der zweitgrößte und an Bevölkerung der viertgrößte Staat Afrikas.",
		"translated":"It is the second largest country in Africa by area and the eleventh largest in the world."
	},
	{
		"original":"Zurzeit wird der Sensor nur von Kameras der Marke Sigma verwendet.",
		"translated":"Pentax have reduced production of film cameras but not halted it."
	},
	{
		"original":"Die Anzahl an Zuständen kann im Prinzip eine beliebige, endliche Menge umfassen.",
		"translated":"The control unit of a computer is usually designed as a microprogram run by a microsequencer."
	},
	{
		"original":"Die wechselständigen Laubblätter sind einfach oder mehrfach gefiedert.",
		"translated":"The defining characteristic of this family is the inflorescence: a simple or compound umbel."
	},
	{
		"original":"Die Veränderungen am Signal werden ausschließlich im digitalen Bereich vorgenommen.",
		"translated":"Digital signal processing and analog signal processing are subfields of signal processing."
	},
	{
		"original":"Er ist assoziiertes Mitglied der Norwegischen Akademie der Wissenschaften.",
		"translated":"He is a member of the Norwegian Academy of Science and Letters."
	},
	{
		"original":"Auch wegen seiner schwachen Brustmuskulatur konnte der Dodo nicht fliegen.",
		"translated":"The dodo lost the ability to fly owing to the lack of mammalian predators on Mauritius."
	},
	{
		"original":"Ob diese Begegnung tatsächlich und auch in dieser Form stattgefunden hat, ist umstritten.",
		"translated":"In addition to these virtues, dogs are thought to know instinctively who is friend and who is foe."
	},
	{
		"original":"Kaufverträge wurden hier sehr formalisiert als Libralakte geregelt.",
		"translated":"Upon the foundation of private property, great civilizations are built..."
	},
	{
		"original":"Das Wasser im Krug ist aber unbestritten zu Eigentum geworden.",
		"translated":"Benjamin Tucker preferred to look at the telos of property, i.e."
	},
	{
		"original":"Dieses darf er besitzen, auch wenn er es nicht unmittelbar verwertet.",
		"translated":"Many things have existed that did not have an owner, sometimes called the commons."
	},
	{
		"original":"Wie die anderen Lanthanoide ist Europium ein silberglänzendes Schwermetall.",
		"translated":"Most applications of europium exploit the phosphorescence of europium compounds."
	},
	{
		"original":"Ein kleiner Teil des Siliciumdioxids wird zu Silicium reduziert, das im Eisen gelöst wird.",
		"translated":"These ores are reduced to the metal in a carbothermic reaction, i.e."
	},
	{
		"original":"Es ist ein Zwischenprodukt in der Herstellung von Gusseisen und Stahl.",
		"translated":"Carbon from the oil can diffuse into the steel, making the surface very hard."
	},
	{
		"original":"Helium ist nach Wasserstoff das Gas mit der geringsten Dichte.",
		"translated":"The increase in density is due to the increase in atomic mass."
	},
	{
		"original":"Die in einem Atom oder Ion gebundenen Elektronen bilden dessen Elektronenhülle.",
		"translated":"Electrons radiate or absorb energy in the form of photons when accelerated."
	},
	{
		"original":"In einem Festkörper erfährt das Elektron Wechselwirkungen mit dem Kristallgitter.",
		"translated":"The acceleration of the electron results in the emission of Bremsstrahlung radiation."
	},
	{
		"original":"Für die Untersuchung der Entwicklung von Raumzeiten ist der Energieinhalt entscheidend.",
		"translated":"This is because energy is the quantity which is canonical conjugate to time."
	},
	{
		"original":"Je höher die Entropie, desto schlechter nutzbar ist die Energie.",
		"translated":"The portion of the energy which does not do work doing during the transfer is called heat."
	},
	{
		"original":"Der Client ist also für das Speichern auf seinem lokalen Massenspeicher zuständig.",
		"translated":"Mail can be stored on the client, on the server side, or in both places."
	},
	{
		"original":"Sein politischer Ziehvater war Otto Niebergall, der später für die KPD im Bundestag saß.",
		"translated":"His political mentor was Otto Niebergall, who later represented the KPD in the Reichstag."
	},
	{
		"original":"Die sowjetische Bestandsgarantie für die Mitgliedsstaaten war damit in Frage gestellt.",
		"translated":"This called into question the Soviet guarantee of existence for the communist states in Europe."
	},
	{
		"original":"Honecker votierte, wie es Brauch war, für seine eigene Absetzung.",
		"translated":"In accordance with longstanding practice, Honecker voted for his own removal."
	},
	{
		"original":"Am selben Tag wurde Honecker vom ZK aus der SED ausgeschlossen.",
		"translated":"Two days later Honecker was excluded from the SED’s Central Committee."
	},
	{
		"original":"Die Atomenergiebehörde der USA stiftete zu seinem Gedenken den z.",
		"translated":"His papers and notebooks are today in the University of Chicago."
	},
	{
		"original":"Den politischen Gegnern kam es gelegen, dass schon der Vater ein „Zuchthäusler“ gewesen war.",
		"translated":"He was discharged early from his military service as he was seen as a political agitator."
	},
	{
		"original":"Der Aufstand scheiterte, und Thälmann musste für eine Weile untertauchen.",
		"translated":"The uprising failed, and Thälmann went underground for a time."
	},
	{
		"original":"Der wirtschaftliche Schaden für die Menschen ist kaum zu beziffern.",
		"translated":"More research is needed to provide a better answer to that question."
	},
	{
		"original":"Das Ziel der Ethik ist die Erarbeitung von allgemeingültigen Normen und Werten.",
		"translated":"He posited that people will naturally do what is good, if they know what is right."
	},
	{
		"original":"Eine Legitimation von Normen durch Verfahren ist für sie nicht möglich.",
		"translated":"A simple alignment of ideas of right and particular acts is not possible."
	},
	{
		"original":"In der philosophischen Tradition wird das Böse als eine Form des Übels betrachtet.",
		"translated":"As a corporate practice and a career specialization, the field is primarily normative."
	},
	{
		"original":"Dies sind bei zwei Steckerverbindungen genau die Hälfte der Fälle.",
		"translated":"The weakness in this indicator scheme came from two factors."
	},
	{
		"original":"Einige frühe Maschinen, wie die ENIGMA A, verfügten über keine UKW.",
		"translated":"The British paid no royalties for the use of the patents, to protect secrecy."
	},
	{
		"original":"Heute ist die Halbleiterelektronik der wichtigste Zweig der Elektronik.",
		"translated":"Also important to electronics is the study and understanding of electromagnetic field theory."
	},
	{
		"original":"Das Gebiet war die osmanische Provinz Habesch mit der Hauptstadt Massaua.",
		"translated":"The territory became an Ottoman province or eyalet known as the Habesh Eyalet."
	},
	{
		"original":"Das Hauptanbaugebiet ist das westliche Tiefland und das Hochland.",
		"translated":"... Not a single [foreign correspondent now lives in Asmara."
	},
	{
		"original":"Dieser drückt sich auch in dem Lied Hasta siempre comandante aus, das Guevara preist.",
		"translated":"To a certain extent, this belief by Guevara of a metaphorical resurrection came true."
	},
	{
		"original":"Die Rotationsenergie der Erde wird dabei in Wärme umgewandelt.",
		"translated":"The mean heat loss from Earth is , for a global heat loss of ."
	},
	{
		"original":"April als Tag der Erde der internationale Aktionstag zum Schutz der Umwelt.",
		"translated":"The U.N. serves primarily as a forum for international diplomacy and international law."
	},
	{
		"original":"Das wird, anders als zunächst gedacht, auch der Erde passieren.",
		"translated":"The gravitational attraction between Earth and the Moon causes tides on Earth."
	},
	{
		"original":"So trägt der Mond zu dem das Leben begünstigenden Klima der Erde bei.",
		"translated":"In contrast, lunar eclipses occur at full moon, when Earth is between the Sun and Moon."
	},
	{
		"original":"Umgangssprachlich wird der Begriff des Mondhofs auch für einen Halo um den Mond gebraucht.",
		"translated":"Later, the physical form of the Moon and the cause of moonlight became understood."
	},
	{
		"original":"Eine Impfung gegen Gelbfieber ist bei der Einreise vorgeschrieben.",
		"translated":"It was a colony and an overseas territory under the Third Republic."
	},
	{
		"original":"Heute werden Epauletten ebenfalls in der Mode zur Betonung der Schulter verwendet.",
		"translated":"Captains wore an epaulette on each shoulder, lieutenants wore only one, on the right shoulder."
	},
	{
		"original":"Er ist, zusammen mit Einkorn, eine der ältesten kultivierten Getreidearten.",
		"translated":"Along with Einkorn wheat, Emmer was one of the first crops domesticated in the Near East."
	},
	{
		"original":"Als Trockenerbsen sind sie zum Kochen ungeeignet, da sie beim Kochen nicht weich werden.",
		"translated":"Brines may be used, in which peas are floated, from which their density can be determined."
	},
	{
		"original":"Die Information ist in der Breite der Linien und der Leerzeichen kodiert.",
		"translated":"The combination of widths of the bars and spaces encodes the number."
	},
	{
		"original":"Auf eine Wiederholung des Nennwerts der Münze oder der Währungsbezeichnung bzw.",
		"translated":"In general, the greater the value, the heavier and larger the coin."
	},
	{
		"original":"Die Eurobanknoten bilden zusammen mit den Euromünzen das Bargeld des Euro.",
		"translated":"The euro banknotes are the banknotes of the euro, the currency of the Eurozone."
	},
	{
		"original":"Eine gültige Prüfziffer ist natürlich keine Garantie, dass der Schein echt ist.",
		"translated":"The number and width of these bars indicates the denomination of the note."
	},
	{
		"original":"Die Menschen wissen nicht, wo ihr Platz in der Gesellschaft ist.",
		"translated":"Such people are unhappy, and their desire to change the system can destabilize the society."
	},
	{
		"original":"Ihr Vater Max Noether hatte einen Lehrstuhl für Mathematik an der Universität Erlangen inne.",
		"translated":"She returned to Erlangen for several weeks, mostly to care for her aging father."
	},
	{
		"original":"Probleme der Nomenklatur ergeben sich etwa bei Enzymen, die mehrere Reaktionen katalysieren.",
		"translated":"Like all catalysts, enzymes increase the rate of a reaction by lowering its activation energy."
	},
	{
		"original":"Viele Enzyme katalysieren jedoch die Reaktion zweier oder mehrerer Substrate bzw.",
		"translated":"The enzyme then catalyzes the chemical step in the reaction and releases the product."
	},
	{
		"original":"Enzyme werden auch zur Herstellung einiger Medikamente und Insektenschutzmittel verwendet.",
		"translated":"Since inhibitors modulate the function of enzymes they are often used as drugs."
	},
	{
		"original":"Viele Arzneimittel hemmen Enzyme oder verstärken ihre Wirkung, um eine Krankheit zu heilen.",
		"translated":"After the catalytic reaction, the product is then passed on to another enzyme."
	},
	{
		"original":"Die im Blut zirkulierenden Enzyme entstammen teilweise spezifischen Organen.",
		"translated":"Enzyme levels can also be regulated by changing the rate of enzyme degradation."
	},
	{
		"original":"Die Wortart Adjektiv existiert nicht, sie wird durch Partizipien von Zustandsverben ersetzt.",
		"translated":"The proper place of one language, Sirenik, within the Eskimo family has not been settled."
	},
	{
		"original":"Edinburgh ist auch eine der Lieutenancy Areas von Schottland.",
		"translated":"There is also an active presence of the Ahmadiyya Muslim community."
	},
	{
		"original":"An diesem Prozess ist die Grundwasserbewegung maßgeblich beteiligt.",
		"translated":"This process is most effective along the joints, widening and deepening them."
	},
	{
		"original":"Zu seiner Mutter hatte Kästner eine äußerst intensive Beziehung.",
		"translated":"Kästner had a particularly close relationship with his mother."
	},
	{
		"original":"Er veröffentlichte jedoch immer weniger, wozu auch sein zunehmender Alkoholismus beitrug.",
		"translated":"Kästner began to publish less and less, partly because of his increasing alcoholism."
	},
	{
		"original":"Die ganze Pflanze und ihre Samen sind sehr giftig, der Arillus jedoch bleibt giftfrei.",
		"translated":"However, the seeds are highly poisonous to humans, containing the poisons taxine and taxol."
	},
	{
		"original":"Die Endokrinologie beschäftigt sich unter anderem mit folgenden Krankheiten, sog.",
		"translated":"Endocrinology involves caring for the person as well as the disease."
	},
	{
		"original":"Für die Schlachten in Frankreich wurden tausende Langbögen gebraucht.",
		"translated":"Taxine is in some instances capable of causing hallucinations."
	},
	{
		"original":"Der Gipfel wächst meist vieltriebig; dadurch wird die Krone im Alter oben breiter.",
		"translated":"In the Central Himalayas, the plant is used as a treatment for breast and ovarian cancer."
	},
	{
		"original":"Aphrodite, Athene und Hera begannen um den Apfel zu streiten.",
		"translated":"They claimed to love each other more than Hera and Zeus were in love."
	},
	{
		"original":"Für das Selbstverständnis von Enzyklopädien werden oftmals die Vorworte der Werke ausgewertet.",
		"translated":"Some modern encyclopedias, such as Wikipedia, are electronic and often freely available."
	},
	{
		"original":"Schwieriger noch scheint die Unterscheidung zwischen Enzyklopädien und Wörterbüchern zu sein.",
		"translated":"There are some broad differences between encyclopedias and dictionaries."
	},
	{
		"original":"Es gibt vier Makronährstoffgruppen: Proteine, Fette, Kohlenhydrate und Ballaststoffe.",
		"translated":"The macronutrients are carbohydrates, fats, fiber, proteins, and water."
	},
	{
		"original":"Sie gibt das Verhältnis der elektrischen Flussdichte zur elektrischen Feldstärke im Vakuum an.",
		"translated":"It is the capability of the vacuum to permit the Electric field lines."
	},
	{
		"original":"Die Menge der an der Anode übertragenen Elektronen ist gleich der an der Kathode übertragenen.",
		"translated":"In chemistry the loss of electrons is called oxidation while electron gain is called reduction."
	},
	{
		"original":"In komplizierteren Fällen existiert keine geschlossene Form der Lösung.",
		"translated":"There is no solution in terms of elementary functions in more complicated cases."
	},
	{
		"original":"Die sich bewegenden Ladungsträger sind häufig die negativ geladenen Elektronen in einem Metall.",
		"translated":"In electric circuits this charge is often carried by moving electrons in a wire."
	},
	{
		"original":"Die Bedeutung der Grundbegriffe sei dadurch bestimmt, dass sie die Axiome erfüllen.",
		"translated":"Euclid determined some, but not all, of the relevant constants of proportionality."
	},
	{
		"original":"Somit wird die Einführung von irrationalen Zahlen erforderlich.",
		"translated":"The aim is to find hypotheses capable of giving a solution to the problem."
	},
	{
		"original":"Spätere Mitglieder der Familie Barholz waren prominent als Stadtrat und Bürgermeister.",
		"translated":"Members of the Barholz family became mayors and councillors."
	},
	{
		"original":"Aus Angst, erneut zu erblinden, begann er so viel wie möglich zu lesen.",
		"translated":"Fearing he might lose it again, he seized on the opportunity to read as much as he could."
	},
	{
		"original":"Als Transversalwellen zeigen elektromagnetische Wellen das Phänomen der Polarisation.",
		"translated":"Electromagnetism is the physical phenomenon associated with the theory of electrodynamics."
	},
	{
		"original":"Messbar ist ferner die Intensität, gleich bedeutend mit der Leistung, bzw.",
		"translated":"Spectroscopy is also used in the determination of the distance of a star, using the red shift."
	},
	{
		"original":"Erste Begegnung mit Elefanten hatten sie bei der Schlacht von Gaugamela.",
		"translated":"These have been assigned with the demostylians to the clade Paenungulata."
	},
	{
		"original":"Die Filme beschreiben eine Welt, der die Korruption innewohnt.",
		"translated":"The films are seen as depicting a world that is inherently corrupt."
	},
	{
		"original":"Er wurde auf dem Coachella Valley Public Cemetery im Coachella Valley beigesetzt.",
		"translated":"He was interred in the Coachella Valley Public Cemetery in Coachella, California."
	},
	{
		"original":"Eine schnelle fraktionierte Kristallisationsmethode wurde ebenfalls beschrieben.",
		"translated":"A rapid fractional crystallization method has also been described."
	},
	{
		"original":"In dieser Zeit knüpfte er eine enge Freundschaft mit seinem Kommilitonen Erwin Rohde.",
		"translated":"There, he became close friends with his fellow student Erwin Rohde."
	},
	{
		"original":"Dieser Text lässt den Tod Gottes als bedrohliches Ereignis erscheinen.",
		"translated":"Heidegger interprets the death of God with what he explains as the death of metaphysics."
	},
	{
		"original":"Auf dieses Unternehmen gehen die heutigen metallverarbeitenden Betriebe der Stadt zurück.",
		"translated":"They were industrious and artistic and brought economic prosperity to the town."
	},
	{
		"original":"Castro lässt es nicht zu, dass sein Privatleben in den Medien thematisiert wird.",
		"translated":"Castro had a lifelong love of guns, and a preference for life in the countryside over the city."
	},
	{
		"original":"Das verarbeitende Gewerbe ist zum größten Teil in den Industriegebieten angesiedelt.",
		"translated":"Its city centre is famous as the largest market place in Germany."
	},
	{
		"original":"Jahrhunderts zogen auch Protestanten in den Raum Friedrichshafen.",
		"translated":"Ravensburg University of Cooperative Education also has a campus in Friedrichshafen."
	},
	{
		"original":"Die Völkerwanderung war zudem viel mehr als nur ein Abwehrkampf des Römischen Reiches.",
		"translated":"The discipline and organization of a Roman legion made it a superb fighting unit."
	},
	{
		"original":"In ottonischer Zeit griff man zunächst auf die karolingische Tradition zurück.",
		"translated":"The end of the sudden Islamic Caliphate expansion ended around this time."
	},
	{
		"original":"Bedeutendster Fluss im Département ist der namengebende Doubs.",
		"translated":"It is the birthplace of the automotive manufacturer Peugeot."
	},
	{
		"original":"Allerdings blieb sie trotzdem in der Opposition, weil die Union die absolute Mehrheit errang.",
		"translated":"However, they still remained in opposition, because the Union won an absolute majority."
	},
	{
		"original":"Bereits vor der Wahl war Dehler als Parteivorsitzender abgetreten.",
		"translated":"Even before the election Dehler was assigned as party chairman."
	},
	{
		"original":"Diese Mitte bemühte sich darum, die FDP koalitionsfähig mit beiden Großparteien zu machen.",
		"translated":"This center strove to make the FDP coalition support both major parties."
	},
	{
		"original":"Walter Scheel war es, der die außenpolitische Wende einleitete.",
		"translated":"Walter Scheel was he who initiated the foreign policy reversal."
	},
	{
		"original":"Die FDP sah jedoch immer mehr die Differenzen zur SPD, vor allem in der Wirtschaftspolitik.",
		"translated":"The FDP, however, saw more and more the differences to the SPD, especially in economic policy."
	},
	{
		"original":"Zum neuen Parteivorsitzenden wurde Christian Lindner gewählt.",
		"translated":"This was attributed to the local leadership of Christian Lindner."
	},
	{
		"original":"Es wird die Positionierung des Hauses in Bezug auf die Landschaftsformation bewertet.",
		"translated":"Instead of orienting the bagua to the compass, it is oriented to the entryway."
	},
	{
		"original":"Nicht nur im Bewusstsein der Franzosen hat diese Revolution eine enorme Bedeutung.",
		"translated":"The modern era has unfolded in the shadow of the French Revolution."
	},
	{
		"original":"Juli eine Bürgermiliz als ordnendes Element, die spätere Nationalgarde.",
		"translated":"The King, alarmed by the violence, backed down, at least for the time being."
	},
	{
		"original":"Im römischen Kalender war der Februarius ursprünglich der letzte Monat.",
		"translated":"February is the third month of meteorological winter in the Northern Hemisphere."
	},
	{
		"original":"Es gibt jedoch mehrere Kirchen anderer christlicher Glaubensgemeinschaften sowie eine Synagoge.",
		"translated":"There are several different churches and religious buildings in Florence."
	},
	{
		"original":"Kulinarisch ist Florenz auch für die Produktion von Cantuccini bekannt.",
		"translated":"The cart is connected by a rope to the interior of the church."
	},
	{
		"original":"gibt es noch zwei weitere Fernbahnhöfe auf Stadtgebiet, Campo di Marte und Rifredi.",
		"translated":"There are two other important stations: Campo Di Marte and Rifredi."
	},
	{
		"original":"Dabei wird ein kontinuierliches Zeitsignal in ein kontinuierliches Spektrum transformiert.",
		"translated":"One function is transformed into another, and the operation is reversible."
	},
	{
		"original":"Diese verstehen unter einer Funktion eine Abbildung in den reellen oder komplexen Zahlenkörper.",
		"translated":"Others are given by a picture, called the graph of the function."
	},
	{
		"original":"Jahrhundert für den Kanon verwendet, später auch allgemein für Imitationen.",
		"translated":"Answers in the subdominant are also employed for the same reason."
	},
	{
		"original":"Frankreich schickte sogar zwei Teams in die britische Hauptstadt.",
		"translated":"These teams were usually defeated easily by the European and South American teams."
	},
	{
		"original":"Bei Punktgleichheit von zwei oder mehr Mannschaften wird die Rangfolge in der Gruppe gemäß Art.",
		"translated":"There are two stages: the group stage followed by the knockout stage."
	},
	{
		"original":"Pro Gruppe waren zwei Teams gesetzt, die nicht gegeneinander spielen mussten.",
		"translated":"The top two teams from each group advance to the knockout stage."
	},
	{
		"original":"Der wichtigste Freitag des Kirchenjahres ist der Karfreitag.",
		"translated":"There is a Jewish custom to fast on the Friday of the week of Chukat."
	},
	{
		"original":"Die Kreisstadt im Zentrum des Fichtelgebirges ist Wunsiedel mit der Luisenburg.",
		"translated":"The county town in the heart of the Fichtel is Wunsiedel with its famous rock labyrinth."
	},
	{
		"original":"Firmen wie Rosenthal oder Hutschenreuther genießen Weltgeltung.",
		"translated":"Local firms such as Rosenthal and Hutschenreuther are of international standing."
	},
	{
		"original":"Jahrhunderts begann sich die Rangstufe dann – auch außerhalb der Botanik – durchzusetzen.",
		"translated":"In vernacular usage, a family may also be named after one of its common members, e.g."
	},
	{
		"original":"Die Frequenz ist ihrer Natur nach eine beliebig fein veränderbare, kontinuierliche Größe.",
		"translated":"The strobe light is pointed at the rotating object and the frequency adjusted up and down."
	},
	{
		"original":"Farkas Bolyai war der Vater des Mathematikers János Bolyai.",
		"translated":"His father was Gáspár Bolyai and his mother Krisztina Vajna."
	},
	{
		"original":"Es kann gemindert oder ausgeschaltet werden durch die Lieferung unter Eigentumsvorbehalt.",
		"translated":"They may also sell them through factoring or on an exchange."
	},
	{
		"original":"Im Gegensatz dazu verwenden Flughunde mit Ausnahme der Rosettenflughunde keine Echoortung.",
		"translated":"Generally, these bats do not use echolocation to locate their prey."
	},
	{
		"original":"Es ist schwierig, die Stellung der Fledertiere im Stammbaum der Säugetiere festzulegen.",
		"translated":"If it is certain that nobody has been exposed to the bat, it should be removed from the house."
	},
	{
		"original":"Nach dieser Überarbeitung ähnelt die Website dem Aussehen der Printausgabe.",
		"translated":"After several changes had been made to the new spelling, F.A.Z."
	},
	{
		"original":"Föhr ist, wie auch die benachbarten Inseln, ein beliebtes Urlaubsziel.",
		"translated":"Föhr, like its neighbour islands, is a popular tourist resort."
	},
	{
		"original":"In der Westerharde hatte zeitweise ein Pirat in dänischen Diensten seinen Unterschlupf.",
		"translated":"The Westerharde Föhr was at times the refuge of a pirate serving the Danish."
	},
	{
		"original":"Für Demokrit waren rote Teilchen spitz und die grünen rund.",
		"translated":"The next colors to be distinguished are usually red and then yellow or green."
	},
	{
		"original":"Dies führt dazu, dass Fructose niemals vollständig aus der Nahrung aufgenommen wird.",
		"translated":"These studies indicate that fructose is not completely absorbed in the small intestine."
	},
	{
		"original":"Außerdem kann die erhöhte Zufuhr von Fructose das Risiko für Bluthochdruck steigern.",
		"translated":"A study in mice showed that a high fructose intake may increase adiposity."
	},
	{
		"original":"Die Systematik der Familie Amaranthaceae wird seit einigen Jahren intensiv erforscht.",
		"translated":"The systematics of Amaranthaceae are the subject of intensive recent research."
	},
	{
		"original":"Siehe auch: Französische Sprache in den Vereinigten Staaten.",
		"translated":"French is also becoming a first language in Ouagadougou, Burkina Faso."
	},
	{
		"original":"Ebenfalls ist nicht anzunehmen, dass Abraham die Existenz anderer Götter bestritt.",
		"translated":"It is often used when the entity is not real, or its existence is in doubt."
	},
	{
		"original":"Abweichungen der christlichen Religionen vom Judentum in den Grundgedanken.",
		"translated":"Most individuals believe the religion they were taught in childhood."
	},
	{
		"original":"Die Wanderung der Gnus ist einer der auffälligsten Tierzüge der Welt.",
		"translated":"The black wildebeest is native to the southernmost parts of the continent."
	},
	{
		"original":"Anschließend wird das Gemisch in Natronlauge gelöst und Gallium durch Elektrolyse gewonnen.",
		"translated":"The melting point of gallium is used as a temperature reference point."
	},
	{
		"original":"Auch das Versetzen der Lösung mit Natriumamalgam ist möglich.",
		"translated":"It has also been useful in semiconductors, including as a dopant."
	},
	{
		"original":"Weitere Modifikationen bilden sich bei der Kristallisation von unterkühltem, flüssigem Gallium.",
		"translated":"The physical properties of gallium are highly anisotropic, i.e."
	},
	{
		"original":"Legierungen von Gallium mit anderen Metallen haben verschiedene Einsatzgebiete.",
		"translated":"Gallium trichloride is formed by the reaction of gallium metal with chlorine gas."
	},
	{
		"original":"Germanium weist als einer von wenigen Stoffen die Eigenschaft der Dichteanomalie auf.",
		"translated":"Germanium has been detected in the atmosphere of Jupiter and in some of the most distant stars."
	},
	{
		"original":"Aus Tierversuchen weiß man, dass Germanium eine geringe akute orale Toxizität hat.",
		"translated":"Germanium is not thought to be essential to the health of plants or animals."
	},
	{
		"original":"Der Mechanismus der Toxizität von Germanium ist noch nicht vollständig geklärt.",
		"translated":"Germanium in the environment has little or no health impact."
	},
	{
		"original":"Es gibt unterschiedliche Definitionen der Gallone in den Maßsystemen verschiedener Länder.",
		"translated":"The gallon originated as the base of systems for measuring wine, and beer in England."
	},
	{
		"original":"Zu dieser Zeit begann sein phänomenales Gedächtnis Furore zu machen.",
		"translated":"But in keeping with his personality he could not long remain silent."
	},
	{
		"original":"McTaggart verkaufte seine Geschäftsinteressen und zog in den Südpazifik.",
		"translated":"McTaggart was supposedly beaten to the point that he lost sight in one of his eyes."
	},
	{
		"original":"Außerdem ist Greenpeace in vielen internationalen Gremien beratend tätig.",
		"translated":"The executive director of Greenpeace is elected by the board members of Greenpeace International."
	},
	{
		"original":"Ihm war die Organisation Greenpeace zu passiv und zu ineffizient.",
		"translated":"According to a Greenpeace spokesman, the memo was a joke that was accidentally released."
	},
	{
		"original":"Das Stadtwappen ist jenem der oberösterreichischen Stadt Steyr ähnlich.",
		"translated":"Nowadays, the city is cosmopolitan and quite fond of Slovenes."
	},
	{
		"original":"Er wurde daraufhin zum sechsten Mitglied der Accademia dei Lincei ernannt.",
		"translated":"The reference to tides was removed by order of the Inquisition."
	},
	{
		"original":"Galileo, his friends and the beginning of modern natural history.",
		"translated":"The background shows one of his first drawings of the surface of the moon."
	},
	{
		"original":"Diese Art Geschichte ist Gegenstand von Archäologie, Ethnologie und Sozialgeografie.",
		"translated":"But writing is the marker that separates history from what comes before."
	},
	{
		"original":"Der Geschichtsunterricht ist der Versuch der praktischen Umsetzung von Geschichtsdidaktik.",
		"translated":"Thirdly, it may refer to why history is produced: the Philosophy of history."
	},
	{
		"original":"In einer kommutativen Gruppe ist jede Untergruppe ein Normalteiler.",
		"translated":"For example, one can show that every subgroup of a free group is free."
	},
	{
		"original":"Die Faktorgruppe ist eine Art vergröbertes Abbild der originalen Gruppe.",
		"translated":"So every abstract group is actually the symmetries of some explicit object."
	},
	{
		"original":"Wie die Menschen das Klima verändern und was das für unser Leben auf der Erde bedeutet.",
		"translated":"It also recognized the need to consider strengthening the goal to a global average rise of ."
	},
	{
		"original":"Ein weiteres Ziel war, das islamistische Regime der Taliban zu stürzen.",
		"translated":"The initiative was introduced to Congress, but failed to make it out of committee."
	},
	{
		"original":"Die Untersuchung von Graphen ist auch Inhalt der Netzwerktheorie.",
		"translated":"Graphs are one of the prime objects of study in discrete mathematics."
	},
	{
		"original":"Die Nachbarschaftsbeziehung der Länder kann man als planaren Graph repräsentieren.",
		"translated":"For a planar graph, the crossing number is zero by definition."
	},
	{
		"original":"Er stellte in Aussicht, dass die Stadt nicht in fremde Hände gelangen solle.",
		"translated":"The document also promises that the town is not to fall into the hands of other powers."
	},
	{
		"original":"Die Wolltücher wurden erfolgreich bis nach Holland und über Lübeck exportiert.",
		"translated":"Woollen cloth was successfully exported all the way to the Netherlands and Lübeck."
	},
	{
		"original":"Viermal im Jahr kamen zum Jahrmarkt fremde Händler in großer Zahl nach Göttingen.",
		"translated":"Traders from other regions would come in great numbers four times a year."
	},
	{
		"original":"Während des Dritten Reichs wurde das Stadtoberhaupt von der NSDAP eingesetzt.",
		"translated":"During the Third Reich the mayor was appointed by the Nazi Party."
	},
	{
		"original":"Auf dem Kleperberg steht ein Exemplar der beliebten Bismarcktürme.",
		"translated":"The university has a number of significant museums and collections."
	},
	{
		"original":"Ein eigenes, komplexes Gebiet exogener Prozesse behandelt die Bodenkunde.",
		"translated":"They then use these dates to find the rates at which processes occur."
	},
	{
		"original":"Allerdings lässt sich der Aktualismus nicht auf alle Gesteine anwenden.",
		"translated":"These sediments are deposited on the rock unit that is going down."
	},
	{
		"original":"Durch die industrielle Revolution wurde Glasgow zu einer der reichsten Städte der damaligen Welt.",
		"translated":"Glasgow became one of the first cities in Europe to reach a population of one million."
	},
	{
		"original":"Durch diesen Aufwand ist die Lebensqualität in der Stadt spürbar gestiegen.",
		"translated":"During this period, Glasgow was one of the most densely populated cities in the world."
	},
	{
		"original":"Sie ist der Sitz der Erzdiözese und des Erzbischofs von Glasgow.",
		"translated":"The competition is now played for by the youth sides of the five teams."
	},
	{
		"original":"Mond, Sonne und Planeten umkreisen die Erde geometrisch auf Kurvenbewegungen.",
		"translated":"As such, they assumed that the Sun, Moon, stars, and naked eye planets circled Earth."
	},
	{
		"original":"Im heliozentrischen Weltbild lässt sich die retrograde Bewegung ohne Epizyklen erklären.",
		"translated":"However, the Maragha school never made the paradigm shift to heliocentrism."
	},
	{
		"original":"Über diesen wurde es auch Augustinus von Hippo bekannt, der ein Schüler des Ambrosius war.",
		"translated":"His theory was not popular, and he had one named follower, Seleucus of Seleucia."
	},
	{
		"original":"Der Sonntag ist seit der Kolonialzeit wöchentlicher Ruhetag.",
		"translated":"One of the major religious ceremonies of the Jolas is the Boukout."
	},
	{
		"original":"Die optischen Eigenschaften sind so vielfältig, wie die Anzahl der Gläser.",
		"translated":"Most optical fiber is based on silica, as are all the glasses above."
	},
	{
		"original":"In der Schmelze wird Kohlenstoffdioxid frei und löst sich als Gas aus dem Glas.",
		"translated":"Once the desired form is obtained, glass is usually annealed for the removal of stresses."
	},
	{
		"original":"Die Schmelztemperatur ist von Zusammensetzung und Dicke der Gläser abhängig.",
		"translated":"Modern glass intended for windows is produced as float glass and is very uniform in thickness."
	},
	{
		"original":"Bei unserer Galaxis handelt es sich um eine Balkenspiralgalaxie.",
		"translated":"Instead, they gradually merge to form a single, larger galaxy."
	},
	{
		"original":"Nach ihrer Entstehung haben sich die Galaxien weiter entwickelt.",
		"translated":"The evolution of galaxies can be significantly affected by interactions and collisions."
	},
	{
		"original":"Graubünden gehört somit zu den traditionell paritätischen Kantonen.",
		"translated":"The name of this league later gave its name to the canton of Graubünden."
	},
	{
		"original":"Er konnte damit auch erstmals die Massen der Monde berechnen.",
		"translated":"This may well have been the original structure of all the moons."
	},
	{
		"original":"Der Grund dieser Unterschiede ist ihr prozentual geringerer Anteil an Wasserstoff und Helium.",
		"translated":"Uranus has more hydrogen and helium than Neptune despite being less massive overall."
	},
	{
		"original":"In diesem Fall beziehe sich der Terminus letztlich auf das Gehirn.",
		"translated":"Primitive animals such as sponges do not have a brain at all."
	},
	{
		"original":"Das Pneuma heiligt die Glaubenden; selbst ihr Leib ist ein „Tempel“ des Pneuma.",
		"translated":"Mind is not composed of space, it just shares some descriptive similarities to space."
	},
	{
		"original":"In sein Pontifikat fällt die Bartholomäusnacht in Frankreich, die er ausdrücklich begrüßte.",
		"translated":"He committed himself to putting into practice the recommendations of the Council of Trent."
	},
	{
		"original":"In der Mercatorprojektion zum Beispiel wirkt Grönland größer als Afrika.",
		"translated":"The majority of Greenland, however, is less than in elevation."
	},
	{
		"original":"Grönland hat auch eine eigene bemerkenswert moderne Musikkultur.",
		"translated":"Greenland also has a successful, albeit small, music culture."
	},
	{
		"original":"Nicht ganz eindeutig ist auch die Aussprache des Buchstabens Φ.",
		"translated":"They have the same general outline but differ in some of the detail."
	},
	{
		"original":"Später konnte die Goldschlägerhaut auf vier Lagen reduziert werden.",
		"translated":"The sheets were joined together and folded into impermeable layers."
	},
	{
		"original":"Argentinien und Chile exportieren weiße Bohnen für den Konsum in arabischen Ländern.",
		"translated":"So people with gout have been advised in the past to limit their consumption of beans."
	},
	{
		"original":"Diese unterliegen auch dem schwachen Gesetz der großen Zahl.",
		"translated":"However the strong law conditions could not be proven to hold same as the weak law to date."
	},
	{
		"original":"Er berichtet vom Übergang der Macht von Kiš auf die Stadt Uruk.",
		"translated":"The city of Uruk celebrates, but Enkidu has an ominous dream."
	},
	{
		"original":"Nach einem Kampf der beiden nimmt Gilgamesch Enkidu als Gefolgsmann auf.",
		"translated":"Despite the protestations of Shamash, Enkidu is marked for death."
	},
	{
		"original":"Sie finden Ḫumbaba, können ihn töten, und fällen anschließend die Zedern.",
		"translated":"They are named after their current location or the place where they were found."
	},
	{
		"original":"In Uruk angelangt, richtet das Ungeheuer schlimme Zerstörungen an.",
		"translated":"They travel to Uruk to confront Gilgamesh and stop his abuses."
	},
	{
		"original":"Als sie die letzte Stange aufgebraucht haben, sind sie noch immer nicht an der Insel angelangt.",
		"translated":"The auras are not referred to in the standard version, but are in one of the Sumerian poems."
	},
	{
		"original":"In der Nachbarschaft war der junge Hauptmann als fabulierfreudig bekannt.",
		"translated":"As a youth, Hauptmann had a reputation of being loose with the truth."
	},
	{
		"original":"Ihn störten vor allem die Härte der Lehrer und die Besserbehandlung der adligen Mitschüler.",
		"translated":"Above all the strictness of the teachers and the better treatment of his noble classmates."
	},
	{
		"original":"Mit der Zeit lernte er Breslau wegen der Möglichkeit schätzen, das Theater zu besuchen.",
		"translated":"Over time, he came to appreciate Breslau because of the opportunity to visit the theater."
	},
	{
		"original":"Danach finanzierte Marie ihm eine Mittelmeerreise, die er mit Carl unternahm.",
		"translated":"After he left Jena, Marie financed a Mediterranean trip, which he undertook with his brother Carl."
	},
	{
		"original":"Er beschloss, sich in Rom als Bildhauer niederzulassen, hatte aber keinen Erfolg.",
		"translated":"On the trip, he decided to settle in Rome as a sculptor, however he had little success."
	},
	{
		"original":"Um Abstand zu gewinnen, fuhr Marie mit ihren Söhnen in die Vereinigten Staaten.",
		"translated":"In order to get some distance, Marie moved to the US with their sons."
	},
	{
		"original":"Im Ausland galt er als der Repräsentant der deutschen Literatur schlechthin.",
		"translated":"He was seen abroad as the representative of German Literature."
	},
	{
		"original":"Zudem erhielt er den Goethepreis der Stadt Frankfurt am Main.",
		"translated":"In addition he was awarded the Goethe Prize of the city of Frankfurt am Main."
	},
	{
		"original":"Hauptmann wurde dagegen gesagt, ein neuer Druck sei wegen Papiermangels nicht möglich.",
		"translated":"Hauptmann was told the reprinting was impossible because of a paper shortage."
	},
	{
		"original":"Auch damit lässt sich sein naturalistischer Hang begründen.",
		"translated":"With that, he also established his naturalistic orientation."
	}
]
