[
	{
		"original":"Später entdeckten Christiaan Huygens und Dominique Cassini auch Monde bei dem Planeten Saturn.",
		"translated":"Later Christiaan Huygens and Dominique Cassini discovered moons around planet Saturn."
	},
	{
		"original":"Johannes Kepler beschrieb diese Bewegungen, und Isaac Newton fing sie.",
		"translated":"Johannes Kepler described these movements Isaac Newton caught them."
	},
	{
		"original":"Dieser Astronom war der Direktor der Sternwarte vom Kap der Guten Hoffnung, David Gill.",
		"translated":"This astronomer was David Gill, the director of the Observatory Cape of Good Hope."
	},
	{
		"original":"Ich sitze hier bei einem fotografischen Fernrohr, ähnlich das von David Gill verwendet wurde.",
		"translated":"I am sitting next to a photographic telescope very similar to the one used by David Gill."
	},
	{
		"original":"Es gibt dann einen Teil in dem sich die fotografische Platte befand, etwa hier.",
		"translated":"So, there is a place where the photographic plate is put, about here."
	},
	{
		"original":"und so geht es immer weiter bis man den ganzen Himmel mit fotografischen Platten abgedeckt hat.",
		"translated":"And this procedure continued until one had covered the entire sky with photographic plates"
	},
	{
		"original":"Gill hat also mit jenem großen Projekt angefangen, den südlichen Himmel zu fotografieren.",
		"translated":"em started this big project to photograph the entire southern sky."
	},
	{
		"original":"Allerdings hat er nicht sofort gedacht wie er die Platten vermessen wurde.",
		"translated":"But he did not immediately think about measuring all these plates"
	},
	{
		"original":"Darüber haben sie korrespondiert und dass hat schon bald zu einem Einverständnis geführt:",
		"translated":"Both astronomers got into contact about this idea and it quickly led to an agreement:"
	},
	{
		"original":"Kapteyn, voll Unternehmungslust, arbeitete viele Jahre bis er fertig war.",
		"translated":"Kapteyn began enthusiastically and it took him several years to finish the work."
	},
	{
		"original":"Dieses große Werk ist unter dem Titel Cape Photographie Durchmusterung bekannt geworden.",
		"translated":"This huge work became known as the Cape Photographic Durchmusterung."
	},
	{
		"original":"Dass ist also das erste monumentale Werk mit dem Kapteyn sich ausgezeichnet hat.",
		"translated":"It was this big achievement that lead Kapteyn to first distinguish himself at that time."
	},
	{
		"original":"Allerdings muss er wohl auch an allerlei andere Problematiken der Astronomie gedacht haben.",
		"translated":"But in the meantime, he must surely have thought about other questions in Astronomy."
	},
	{
		"original":"Innerhalb dieser Scheibe war die Dichtigkeit, in der die Sterne vorkamen, am größten.",
		"translated":"In the centre part of this disc the stars were densely packed in space."
	},
	{
		"original":"Je näher man dem Rand dieser Scheibe kam, desto kleiner wurde diese Dichtigkeit.",
		"translated":"And towards the edges of the disc the stars were further and further apart."
	},
	{
		"original":"Jedoch gab es andere Wissenschaftler, die eine andere Meinung hatten.",
		"translated":"But there were other scientists who disagreed with this model."
	},
	{
		"original":"Wahrnehmungen zeigten, dass das Weltall viel größer sein musste.",
		"translated":"New observations indicated that the Universe must be much bigger than what Kapteyn had proposed."
	},
	{
		"original":"Auch wurde die Vermutung stärker, dass wir uns auch in einem platten Spiralnebel befinden.",
		"translated":"And the idea that we were also part of such a flat spiral nebula began to grow"
	},
	{
		"original":"Henk hatte ein großes Vorteil: er war Assistent im Observatorium.",
		"translated":"And he had one big advantage: he was an assistant at the Observatory."
	},
	{
		"original":"Heute ist das ganz normal, aber dann war es ob man nach einem anderen Kontinent fuhr.",
		"translated":"Today this is quite normal. But at the time, it was like going to a different continent!"
	},
	{
		"original":"Nach einige Monaten kam Henk zurück mit einer sehr merkwürdigen Geschichte.",
		"translated":"Henk came back after a few months with a very intriguing story."
	},
	{
		"original":"Amerikanische Physiker und Ingenieuren Radioemission vom Weltall entdeckt hatten.",
		"translated":"American physicists and engineers had detected radio emission from the Universe."
	},
	{
		"original":"Rosenfeld war ein Belgien Professor im theoretischen Physik, ein Meister in Quantummechanik usw.",
		"translated":"Rosenfeld was a Belgium professor of theoretical physics, a real master of quantum mechanics, etc."
	},
	{
		"original":"Sie können das in gleicher Richtung machen, oder entgegengesetzt.",
		"translated":"They can do that in the same direction Or in the opposite direction."
	},
	{
		"original":"Im ersten Fall hat das System mehr Energie als im zweiten Fall.",
		"translated":"And in the first case the system has more energy than in the second case."
	},
	{
		"original":"Aber wir sehen das alte Hauptgebäude der Radiostation und einige andere Gebäuden.",
		"translated":"We do see the old main building of the radio station and a few other buildings."
	},
	{
		"original":"Wir sind jetzt in Hoeven, bei so einer Würzburg Riese Radarschüssel.",
		"translated":"We are now in Hoeven, next to a german radar telescope, a Würzburg Riese."
	},
	{
		"original":"Ich bin von der Farbe ein bisschen verwirrt, weil diese weiße Farbe passt nicht dabei.",
		"translated":"I am a bit confused by the colour, because this white colour does not fit."
	},
	{
		"original":"Apart von einem Würzburgspiegel, braucht man auch einen guten Empfänger.",
		"translated":"In addition to a Würzburg mirror, a good receiver was also needed."
	},
	{
		"original":"Dann suchte Oort einen neuen Ingenieur, aus der neuen Generation von der Schule in Delft:",
		"translated":"Then Oort found a good engineer, someone from the new generation after the war:"
	},
	{
		"original":"Die Resultaten dieser ersten Messungen sind zusammen veröffentlicht worden.",
		"translated":"The results of those first detections were published together."
	},
	{
		"original":"Wir mussten genau wissen in welcher Direktion das Teleskop richtete.",
		"translated":"We had to know exactly in which direction the instrument would be pointing."
	},
	{
		"original":"Die waren nicht präzis und hatten einen falschen Nullpunkt.",
		"translated":"Because they were inaccurate and had a wrong reference point."
	},
	{
		"original":"Wir setzten auch die kleine Abweichungen fest die es noch gab, um dafür zu korrigieren.",
		"translated":"We also determined the small errors that still remained, So that we could correct for them."
	},
	{
		"original":"Es gab ein kleines Häuschen beim Teleskop wo ich arbeitete.",
		"translated":"There was a small cabin next to the telescope where I worked."
	},
	{
		"original":"Um den Teleskop zu bewegen gab es zwei Henkel, ein für den Azimut, und ein für die Höhe.",
		"translated":"In order to move the dish there were two handles, one tor the azimuth, one for the elevation."
	},
	{
		"original":"Während der Erde dreht, so mussten wir die Position des Teleskops jeder drei Minuten beistellen.",
		"translated":"Because the Earth rotates, one had to correct the position every three minutes."
	},
	{
		"original":"Jeder hatte einen Stapel Messungen von der selben Position am Himmel.",
		"translated":"Everybody had a pile of observations from the same position in the sky."
	},
	{
		"original":"Die Aufnahme fängt so zitternd an, fast Null, da es keine Emission gibt.",
		"translated":"This registration starts as a wiggling line near zero where there is no radio emission."
	},
	{
		"original":"Die Frequenz des Empfängers ist im Laufe einer oder zwei Stunden langsam geändert worden.",
		"translated":"The receiver changed frequency very slowly over a one or two hour period."
	},
	{
		"original":"Der hat also die Waserstoffemission bei verschiedene Frequenzen aufgenommen.",
		"translated":"It recorded the hydrogen radio emission at different frequencies."
	},
	{
		"original":"Und wenn er sich nähert hören wir einen höheren Ton, als wenn er sich entfernt.",
		"translated":"And you know that as the car approaches, the tone sounds higher than when it moves away"
	},
	{
		"original":"Unsere Aufgabe war die Intensitäten an die verschiedenen Frequenzen zu messen.",
		"translated":"Our task was to measure the radio intensities at different frequencies."
	},
	{
		"original":"Um das Geräusch zu vermindern, wiederholten wir die Aufnahmen einige Male.",
		"translated":"We needed to reduce the noise and so we had to repeat the measurements several times"
	},
	{
		"original":"Sehr ähnlich als was man kennt von extragalaktischen Spiralnebel.",
		"translated":"Very similar to what we knew from extragalactic spiral nebulae."
	},
	{
		"original":"Das war also eine erste Andeutung, das das Milchstraßensystem Spiralarmen von Wasserstoffgas hat.",
		"translated":"That was a first indication that our Galaxy has indeed spiral arms of hydrogen gas."
	},
	{
		"original":"Das war die große Überraschung die Van de Hulst in seiner Lesung in Oxford bekannt machte:",
		"translated":"And that was the big surprise Van de Hulst unveiled during his lecture in Oxford:"
	},
	{
		"original":"Das ist der Teil, den man nicht von der Niederlanden sehen kann.",
		"translated":"That is the part that cannot be observed from the Netherlands."
	},
	{
		"original":"Der Leiter dieser Gruppe, Frank Kerr, kam nach Leiden um zusammenzuarbeiten.",
		"translated":"The leader of that group, Frank Kerr, tame to Leiden to collaborate."
	},
	{
		"original":"Wir sollten uns auf Perspektiven vorbereiten, die wir uns jetzt ganz noch nicht einbilden können.",
		"translated":"We always have to be prepared that new perspectives will come that are now beyond our imagination."
	},
	{
		"original":"Maarten Roos, mit Danke an Maria Suzete Serote Nunes und Beate Günther",
		"translated":"Maarten Roos, with thanks to Margarida Serote Roos and Maria Suzete Serote Nunes"
	},
	{
		"original":"Am Morgen wird heiße Schokolade serviert. Lebel rührt sie nicht an.",
		"translated":"In the morning the servant serves Lebel hot chocolate that he leaves untouched."
	},
	{
		"original":"Der König hatte eine Verschwörung unter seinen schottischen Söldnern aufgedeckt.",
		"translated":"The king discovered a conspiracy among his Scottish mercenary troops."
	},
	{
		"original":"Ihre Anführer, kühne und unerschrockene Männer, wurden in einem Turm gefangen gesetzt.",
		"translated":"Their leaders were bold and fearless men. They were arrested and sent to the tower."
	},
	{
		"original":"...und als sie die Grenze erreichten, waren sie am Verhungern.",
		"translated":"...and by the time they reached the border, they were completely famished."
	},
	{
		"original":"Zu jener Zeit lebte in Marstrand ein armer Fischhändler namens Torarin.",
		"translated":"In those days, in Marstrand, there lived an impoverished fish hawker, a man known as Torarin."
	},
	{
		"original":"Er zog viel umher und verkaufte gesalzenen und getrockneten Fisch.",
		"translated":"Most of his time was spent on the road selling salted and dried fish. Torarin... Axel Nilson"
	},
	{
		"original":"Der Hund lag meist still da und hörte seinem Herrn schweigend zu.",
		"translated":"Generally, the dog was still and merely blinked at his master words."
	},
	{
		"original":"Der Pfarrer war alt und weißhaarig, doch immer noch ein kräftiger und rüstiger Mann.",
		"translated":"The vicar was an old man who retained his dignity and vigor. Sir Arne... Hjalmar Selander"
	},
	{
		"original":"Oft stand Elsalill da und schaute ihnen zu, wie sie dort hinaufgingen.",
		"translated":"Often were the times Elsalill gazed upon those who passed by."
	},
	{
		"original":"Sie dachte, wie glücklich sie alle seien, weil sie etwas hatten, wonach sie sich sehnen konnten.",
		"translated":"She would ponder how blessed they were, to have something to look forward to."
	},
	{
		"original":"Sollte das Eis niemals aufbrechen, sollte die Überfahrt nach Schottland niemals möglich sein?",
		"translated":"If the ice does not break, it would be impossible to set sail for Scotland."
	},
	{
		"original":"Einen Werwolf hatte sie geliebt, einen elenden Mörder schützte sie mit ihrem Leib.",
		"translated":"A wild wolf of the woods she had loved. An evil murderer she shielded with her own body."
	},
	{
		"original":"Es ist schwer zu sagen, warum der Kapitän in solch einer stürmischen Nacht draußen war.",
		"translated":"Who could know what possessed the skipper to be out on such a night as this."
	},
	{
		"original":"Und nachdem die Mörder an Land gebracht worden waren, begann der Sturm erneut zu wüten.",
		"translated":"As soon as the criminals were brought to shore, the storm began to rage again."
	},
	{
		"original":"Und als sie mit Elsalill in Marstrand angekommen waren, standen die Tore des Meeres weit offen.",
		"translated":"By the time they reached Marstrand with Elsalill, the gates of the sea stood open."
	},
	{
		"original":"Die ganze Nacht saß sie über der Jacke, ohne an eine Ansteckungsgefahr zu denken.",
		"translated":"All night long she bent over the coat, never giving a thought to the germs and filth she inhaled."
	},
	{
		"original":"Sie hatte sich durchgerungen und verlangte nichts für sich.",
		"translated":"She had gotten the better of herself and asked for none of the things that belonged to this world."
	},
	{
		"original":"Was sie zwischen Dornen gesät hatte, wollte sie umpflanzen.",
		"translated":"She hoped to replant in good soil the seed that had fallen among thorns."
	},
	{
		"original":"Ich habe ihm Geld geliehen, William, weil... weil ich dachte...",
		"translated":"I have lent him money, William, because... because I thought..."
	},
	{
		"original":"Ich brauche bis heute abend unbedingt einen Ring, der genauso aussieht wie dieser hier!",
		"translated":"Tonight I need to get a ring, that looks just like this one!"
	},
	{
		"original":"Herr Yquem hat das Bureau heute ein wenig früher schließen lassen, gnädigste Frau.",
		"translated":"Mr. Yquem has had to close the office a little earlier today, Madam."
	},
	{
		"original":"Es ist bei uns üblich, daß Gäste ohne Reisegepäck ihr Zimmer im voraus bezahlen.",
		"translated":"As you have no luggage, you will have to pay for the room in advance..."
	},
	{
		"original":"Allerdings muß eine schöne Frau ihrem Ehemann ja nicht unbedingt treu sein!",
		"translated":"Well, a beautiful woman, need not necessarily be true to her husband."
	},
	{
		"original":"Aber hast du vor deiner Heirat denn nicht einen anderen Mann geliebt?",
		"translated":"But before you got married, were you not in love with another man?"
	},
	{
		"original":"Seinerzeit sprach man viel davon. Doch niemand wußte genau, wer der Betreffende war.",
		"translated":"I remember there was much talk about it, but nobody knew exactly who he was."
	},
	{
		"original":"Mein Mann... mein Mann kümmert sich um seine Geschäfte... wie deiner!",
		"translated":"My husband... My husband takes care of his business... Like yours!"
	},
	{
		"original":"Ich werde daher Ihrem Vergnügen nicht länger im Wege stehen...",
		"translated":"I will therefore no longer stand in the way of your pleasure..."
	},
	{
		"original":"Sie begehen einen großen Fehler, Herr Yquem, wenn Sie Ihre Gattin so sehr vernachlässigen!",
		"translated":"You are making a big mistake, Mr. Yquem, if you continue to neglect your wife!"
	},
	{
		"original":"Ein für allemal: Die gnädige Frau wünscht Sie nicht zu empfangen.",
		"translated":"For once and for all, the lady is not interested in seeing you."
	},
	{
		"original":"Das ist in der Tat meine Schrift, aber einen solchen Brief habe ich nie geschrieben!",
		"translated":"That is indeed my handwriting, but I never wrote such a letter!"
	},
	{
		"original":"Er wird in einem der Länder, wo er sich herumgetrieben hat, zugrunde gegangen sein!",
		"translated":"He will be lounging around somewhere in some far off country!"
	},
	{
		"original":"Ich habe von alledem gewußt und bin gekommen, dich in dieser Schicksalsstunde aufzurichten!",
		"translated":"I knew all about this and have come ...to help you in your hour of need!"
	},
	{
		"original":"Den Dieb haben wir gefaßt, aber wer ist der Mörder des Toten, der da draußen liegt?",
		"translated":"We caught the thief. But who killed the man whose body lies on the floor?"
	},
	{
		"original":"Dieser Rubin gehört zur Juwelensammlung, die dem Herzog von Axminster gestohlen wurde.",
		"translated":"This ruby is part of the gem collection that has been stolen from the Duke of Axminster."
	},
	{
		"original":"Jetzt kannst du bezeugen, daß ich meinem Mann die Wahrheit gesagt habe!",
		"translated":"Now you can confirm to my husband that I have told the truth."
	},
	{
		"original":"Sie wurde nicht von der Truhe springen, wenn du in der Fron gewesen bist.",
		"translated":"She would not have jumped out of the coffin even if you came to work."
	},
	{
		"original":"Überleg mal, hör mich an und du musst nie mehr in die Fronarbeit gehen!",
		"translated":"Think it over and you will never have to work for your lords."
	},
	{
		"original":"Dieser Hund und Šándor, haben mich um alles bestohlen und wie ein Tier ausgetrieben!",
		"translated":"This dog and Šándor took me everything and chased me like an animal."
	},
	{
		"original":"Ich sollte Pfarrer sein aber der Teufel hat meine Pläne geändert.",
		"translated":"Dear friends! I should have been a priest but Satan crossed my plans."
	},
	{
		"original":"O Vater beurteilen sie mich nicht, sie verstehen meine armselige Seele, des gequälten Volkes!",
		"translated":"Oh, Father, do not condemn me. You know the soul of the suffering serfs."
	},
	{
		"original":"Nun ist der Ungarische Herr nicht der Herr über seine Bauern?",
		"translated":"Is the Hungarian squire not the master and lord of his peasants any more?"
	},
	{
		"original":"Soll er das dulden, dass die Räuber uns befehlen was wir tun sollen und was nicht?",
		"translated":"Should we let these dirty bandits order us what to do and want not to do?"
	},
	{
		"original":"Ich versichere sie meine Herrn, das ich ihren Gau von dem Räuber säubern werde.",
		"translated":"Gentlemen, I promise you to clear your county of this group of bandits."
	},
	{
		"original":"Und so endet Jánošík, der erste Kämpfer für die Freiheit des slowakischen Volkes.",
		"translated":"Such was the death of Jánošík, the first fighter for freedom of the Slovak people."
	},
	{
		"original":"Einer, nah dem Verschmachten... gehöhnt, gehetzt, geschunden von Qualen, die...",
		"translated":"One who is at the point of pining away... mocked, harassed, abused by tortures which..."
	},
	{
		"original":"Gestern Alissa, die kleine JÜdin, hei was die für Augen machte!",
		"translated":"Yesterday Alissa, the little Jewess, you should have seen her face!"
	},
	{
		"original":"Und die reizende Tochter des Biparetto des Dichters, wahrlich, sie war entzückend!",
		"translated":"And the amazing daughter of Biparetto the poet, really, she was lovely!"
	},
	{
		"original":"Dem Gatten, unerfahren in LiebeskÜnsten, weint keine Träne die Unverstandne!",
		"translated":"The misunderstood woman weeps not for the husband inexperienced in love!"
	},
	{
		"original":"Alle Märchen werden lebendig, alle Träume verschwiegener Nächte...",
		"translated":"All fairy tales come to life, all dreams of secret nights..."
	},
	{
		"original":"Du Überschätzt, mein Freund, so will mir scheinen, gewaltig der Frauen Schönheitsempfinden.",
		"translated":"My friend, it seems to me that you overrate enormously the way women feel about beauty."
	},
	{
		"original":"Und ich musste fort, geschüttelt von Fiebern, hinaus in einsame Gassen.",
		"translated":"And I had to leave, tossed by a fever, out into lonely lanes."
	},
	{
		"original":"Im Schein der Laterne mustert sie meine arme Gestalt mit einem Blick... einem Lächeln...",
		"translated":"By the light of the street lamp she looked me up and down with eyes... a smile..."
	},
	{
		"original":"Dein halbes Vermögen wandtest du dran, es sorglos verschwendend...",
		"translated":"You spent half your fortune on it; you wasted it, thoughtlessly."
	},
	{
		"original":"Ja, aber Mensch, vergisst du denn ganz... Hab alles bedacht.",
		"translated":"But, for goodness, do you forget... I considered everything."
	},
	{
		"original":"Der Zugang zum unterirdischen Saal... Scheut ihr der Entdeckung Gefahr, so meidet ihn künftig.",
		"translated":"The access to the underground hall... lf you fear discovery, avoid it from now on."
	},
	{
		"original":"Ob da nicht... was meint ihr... ln einer derselben, so hört doch...",
		"translated":"Maybe there is... what do you think... ln one of them, listen..."
	},
	{
		"original":"Die Pracht der Räume, die wir durchschritten, hat wahrlich nicht ihresgleichen in Genua.",
		"translated":"The splendour of the rooms we walked through is unequalled in all of Genoa."
	},
	{
		"original":"Euch Überbringen Dank und freudiges Erstaunen der hohen Versammlung.",
		"translated":"want to bring to you the gratitude and the joyful amazement of the noble assembly."
	},
	{
		"original":"Den ersten Lichtstrahl nach bangen Tagen, ihn danken wir Euch!",
		"translated":"For the first ray of light, after scared days, we have to thank you!"
	},
	{
		"original":"Ich bitte die edlen Gäste, meine Einladung nicht zu verschmähn, ein einfaches Mahl.",
		"translated":"I beg my noble guests not to disdain my invitation, just a simple meal."
	},
	{
		"original":"FÜr einen Tölpel müsst ihr mich halten, lebensunkundig, einfältig und albern.",
		"translated":"You must take me for a dolt, ignorant of life, naive and silly."
	},
	{
		"original":"Tiere und Menschen, Bäume und Seen... den Himmel, das Licht... doch am liebsten male ich Seelen.",
		"translated":"Animals and men, trees and lakes... the sky, the light... but I like best painting souls."
	},
	{
		"original":"Sehet, da... und wie ich auch sann und mich bastelnd mÜhte, er kam immer wieder.",
		"translated":"Look there... and ponder and try as I would, it appeared again and again."
	},
	{
		"original":"Dort, wo die Stadt weit wird und der Blick sich auftut auf die Campagna,",
		"translated":"Where the town widens and the view opens on to the countryside,"
	},
	{
		"original":"Plötzlich misstrauisch musternd die Fenster, deren Gardinen die Späherin bargen.",
		"translated":"Suddenly suspiciously watching the windows, whose curtains hide the observer."
	},
	{
		"original":"Und größer und größer sah ich ihn werden. Riesenhaft wuchs die Gestalt.",
		"translated":"And I saw him becoming taller and taller, the figure was growing enormously."
	},
	{
		"original":"Wollt ihr kommen in meine Werkstatt, dass ich das Bild vollende?",
		"translated":"Will you come to my studio so that I can complete the painting?"
	},
	{
		"original":"Sein des Herzogs Herz spräche fürs Volk, entschiede zu seinen Gunsten.",
		"translated":"His heart would beat for the people, would decide in its favour."
	},
	{
		"original":"Meine Tochter Carlotta, nicht leicht zu erobern, oft sprach sie von ihm, sein Wesen ahnend.",
		"translated":"My daughter Carlotta, who is not easily conquered, spoke of him often, imagining his character."
	},
	{
		"original":"Meines Hofes glänzendster Kavalier, wie kein Zweiter geehrt,",
		"translated":"The most brilliant gentleman of my court, like nobody else honoured,"
	},
	{
		"original":"geliebt, von den Frauen vergöttert, stets gelaunt zu den tollsten Streichen.",
		"translated":"beloved, idolized by the women, constantly in the mood for the most incredible pranks."
	},
	{
		"original":"Es gibt Menschen, Herzog, die sehen nur Licht, und das Dunkel ist ihnen fremd.",
		"translated":"There are people who only see the light and darkness is alien to them."
	},
	{
		"original":"Ließ ich mich fallen, fiel ich auf Moos, mich mieden die Dornen und spitzen Steine.",
		"translated":"When I dropped to the ground, I fell softly on moss, thorns shunned me as well as sharp stones."
	},
	{
		"original":"Als ich zum ersten Male sie sprach, da hab ich sie, glaub ich, nicht recht verstanden.",
		"translated":"When I spoke to her the first time I think I did not understand her right."
	},
	{
		"original":"Als ich hintrat vor sie, wie das erste Mal, schon befiel mich Zagen.",
		"translated":"When I stood before her, like the first time, at once I fell in despair."
	},
	{
		"original":"Ihr seltsamer Blick, ihr kühl staunend Lächeln verwirrten mich.",
		"translated":"The strange look in her eyes, her cool and amazed smile confused me."
	},
	{
		"original":"Ein großer Maler nannte mir einmal ihren Namen als den einer seltenen Begabung.",
		"translated":"An important painter once mentioned her name to me as that of a rare talent."
	},
	{
		"original":"Herrliche unterirdische Räume, eigens geschaffen zu Liebesfesten,",
		"translated":"On that island an artificial grotto makes wonderful rooms accessible,"
	},
	{
		"original":"Doch hat nicht bedacht, wie schwer einzudämmen Leidenschaft, einmal entfesselt.",
		"translated":"Yet he did not consider how difficult it is to control passion, once it is unbridled."
	},
	{
		"original":"Salvago mag seinem Schenkungsdrange Einhalt gebieten für lange Zeit.",
		"translated":"Salvago ought to restrain his urge for donation for a long time."
	},
	{
		"original":"Er wird sich fügen, der VolksbeglÜcker, sonst wehe ihm und wehe euch allen!",
		"translated":"This benefactor of people, he will obey, or woe to him and woe to you all!"
	},
	{
		"original":"Eine Hand, bleich und wächsern, wie die eines Toten, mit unheimlich langen dürren Fingern,",
		"translated":"a hand, waxen and pale, pale as death, with weird long and skinny fingers,"
	},
	{
		"original":"wie unterdrÜcktes, wimmerndes Weinen und wie ein Schrei, verhalten und todesbang,",
		"translated":"like a suppressed moaning cry, like a scream, restrained and in mortal fear,"
	},
	{
		"original":"Die Ärmste hat wohl nie empfunden, was den künstler begeistert zu großen Taten:",
		"translated":"The poor one probably never felt what inspires artists to great works:"
	},
	{
		"original":"Eure Hand, Signorina, ist nicht so ruhig wie Eure Stimme, wollt ihr mit dem Malen...",
		"translated":"Your hand, Signorina, is not as steady as your voice, if you want to paint..."
	},
	{
		"original":"Und ob ihr auch leugnet, ihr seid bewegt, so ging es Euch nahe?",
		"translated":"Even though you deny it, you are deeply moved, so it really touched you?"
	},
	{
		"original":"Doch so, wie Ihr blickt, mit Augen, deren Leuchten allein schon Verheißung...",
		"translated":"But the way you look, with eyes whose glow alone is promise..."
	},
	{
		"original":"Und der wie kaum ein Zweiter sich klammert an das, was so rasch entflieht wie ein Maientag:",
		"translated":"Who like nobody else clings to that which slips away like a day in May:"
	},
	{
		"original":"das bisschen Schönheit, das uns Frauen verlässt, wenn die erste Furche sich meldet im Antlitz!",
		"translated":"this bit of beauty which leaves us women when the first furrow is on its way!"
	},
	{
		"original":"Kaum sind wir des frühlings bewusst, schon werden früchte aus BlÜten.",
		"translated":"We are scarcely conscious of spring, when buds turn to fruit."
	},
	{
		"original":"Du gabst mir das Leben, den Glauben wieder an Gott und die Menschheit.",
		"translated":"You gave life to me, you gave back to me the belief in God and mankind."
	},
	{
		"original":"Und doch, seit ich das Bild vollendet, das Euch so sehr gefiel,",
		"translated":"But yet, since I finished the painting, which pleased you so much,"
	},
	{
		"original":"ist mir, als wär da innen etwas erschlafft, als wär meine Liebe nicht mehr dieselbe.",
		"translated":"it seems to me as if something had grown weary within me, as if my love were no longer the same."
	},
	{
		"original":"tausend Reize entfaltend vor des liebenden JÜnglings glÜcktrunknem Auge!",
		"translated":"suddenly enjoying nakedness, displaying its charms for the rejoicing eyes of the loving youth!"
	},
	{
		"original":"Beruhigt Euch doch, die einzige glückliche Stunde, ihr sagtet es selbst, er verdankt sie Euch.",
		"translated":"Calm down then; the sole joyful hour, you said it yourself, he owes to you."
	},
	{
		"original":"Doch lasst mich blicken durch Eure Maske, ob hell sind Eure Augen oder trübe.",
		"translated":"But let me peep at your face to see whether your eyes are bright or dull."
	},
	{
		"original":"Gesang aus den lüften, ein Spottlied aus Tiefen der Hölle!",
		"translated":"Singing from the air, a mocking song from the depths of hell!"
	},
	{
		"original":"Verheert soll es werden durch Feuer, als eine Brutstatt des Lasters und teuflischer SÜnde.",
		"translated":"It shall be devastated by fire, as a breeding ground of vices and devilish sin."
	},
	{
		"original":"Wo wart ihr verborgen, eh ihr, Hilfe heischend, floht zu Herzog Adorno?",
		"translated":"Where were you hidden, before you fled to Duke Adorno, seeking help?"
	},
	{
		"original":"Das Haupt einer Horde wÜster Gesellen, adliger Räuber, ist Alviano Salvago.",
		"translated":"The head of this gang of wild fellows, of noble robbers, is Alviano Salvago."
	},
	{
		"original":"Höre du, es könnte wohl sein, dass sie nicht mehr erwachte,",
		"translated":"Listen, it might well be that she will not wake up any more,"
	},
	{
		"original":"In meinem ganzen Leben war diese Frau das einzig Große, das einzig Schöne.",
		"translated":"In my whole life this woman was the only great, the only wonderful thing."
	},
	{
		"original":"Stark wähntest du dich, eine Stunde lang, doch du warst es nicht.",
		"translated":"You fancied yourself strong, for one hour, but you were not."
	},
	{
		"original":"Die Freude bot sich dir dar, da wichst du ihr aus, zitternd und feige.",
		"translated":"Pleasure presented itself to you, there you avoided it, trembling and cowardly."
	},
	{
		"original":"Denn bot sich dir, Alviano, sagtest du nicht, auch Carlotta?",
		"translated":"For did not, Alviano, as you said, Carlotta also give herself to you?"
	},
	{
		"original":"Aus ihrem Munde rang sich los ein qualvoll Bekenntnis, Angst und Entsetzen...",
		"translated":"An agonizing confession escaped from her lips, fear and horror..."
	},
	{
		"original":"Doch in den Augen, wild unbändig, sprühten die Funken entfachter Begierde.",
		"translated":"But from her eyes, boundless, wild, sparks of roused desire were flashing."
	},
	{
		"original":"Dem glitzernden Tanz in den lachenden Augen gesellte sich wild ihrer Lippen toll trunkener Sang:",
		"translated":"The sparkling dance of her laughing eyes was joined by the inebriate song of her lips:"
	},
	{
		"original":"Der Glaube an Zauberei und Hexerei ist wahrscheinlich so alt wie die Menschheit.",
		"translated":"The belief in sorcery and witchcraft is probably as old as mankind."
	},
	{
		"original":"Hier sehen wir wie die Ägypter sich die Beschaffenheit der Welt vorstellten",
		"translated":"Here we see how the Egyptians perceived the shape of the world"
	},
	{
		"original":"Die alten Ägypter glaubten das hohe Berge Land und Wasser von allen Seiten umschlossen.",
		"translated":"The ancient Egyptians believed that high mountains surrounded land and water on all sides."
	},
	{
		"original":"Der Himmel war aus Stahl, gehalten von starken Pfeilern die auf den höchsten Bergen standen.",
		"translated":"The sky was made of steel and supported by strong pillars that stood on the high mountains."
	},
	{
		"original":"Jeder Planet war an seine transparente, bewegliche Bahn gebunden.",
		"translated":"Each planet was attached to its transparent, movable sphere."
	},
	{
		"original":"Außerhalb der Planetenbahnen standen die Fixsterne an einem eigenen Himmel",
		"translated":"And outside the planetary spheres were the fixed stars arranged in a sky of their own."
	},
	{
		"original":"Ein Sünder wird direkt ins Feuer geworfen das unter einem der Kessel brennt.",
		"translated":"A sinner is thrown straight into the fire burning under one of the cauldrons."
	},
	{
		"original":"Zwei Monster quälen einige der Verdammten mit ihren scharfen Zähnen.",
		"translated":"Two monsters torment some of the damned with their sharp teeth."
	},
	{
		"original":"Sieh mit welchem Eifer sich die Teufel um das Feuer unter dem Kessel kümmern!",
		"translated":"Observe the eagerness with which the devils tend to the fire under the cauldrons!"
	},
	{
		"original":"Während des Mittelalters wurden Teufel und Hölle für wahr gehalten und ständig gefürchtet.",
		"translated":"During the Middle Ages, devils and Hell were considered real and constantly feared."
	},
	{
		"original":"Nach der Zusammenkunft schlichen sie, zum Beispiel in einen Stall und verhexten eine Kuh.",
		"translated":"And after the gathering they might, for instance, sneak into a barn and bewitch a cow."
	},
	{
		"original":"Die Zauberkraft der Salbe erlaubte es ihnen durch die Luft zu fliegen.",
		"translated":"The witchcraft of the ointment would allow them to fly through the air."
	},
	{
		"original":"Das Sabbatessen wurde oft aus Leichen von den Galgen zubereitet.",
		"translated":"The Sabbath food was often prepared from corpses from the gallows."
	},
	{
		"original":"Alle Hexen mussten dem Teufel, durch küssen des Hinterns, ihren Respekt erweisen.",
		"translated":"All witches had to show the Devil their respect by kissing his behind."
	},
	{
		"original":"Er zeigt sich als Alptraum, wütender Dämon, Verführer, Liebhaber und Ritter.",
		"translated":"He shows himself as a nightmare, a raging demon, a seducer, a lover, and a knight."
	},
	{
		"original":"Zwei Männer lassen die Angeklagte an Riemen ins Wasser wo sie keine Stütze hat.",
		"translated":"Two executioners use oars to move the accused in the water where she has no support."
	},
	{
		"original":"Wenn sie stur ihre Schuld bestreitet, werden sie eine Art mentale Folter anwenden.",
		"translated":"If she stubbornly denies her charges, they will use a kind of mental torture."
	},
	{
		"original":"Auf solche Art begannen die Räder sich, im Hexenzeitalter, endlos zu drehen.",
		"translated":"In this way begins the endless turn of the wheels during the witchcraft era."
	},
	{
		"original":"Stellt man sich der Verhaftung einer Hexe entgegen, muss man selbst eine sein.",
		"translated":"If you oppose the capture of a witch, you must be a witch yourself."
	},
	{
		"original":"Und so schnappen sie dich auch, junge Maid, und unterziehen dich ihrem unfehlbarem Test.",
		"translated":"And so they fetch you too, young maiden, giving you their unfailing test."
	},
	{
		"original":"Der Hexenwahn wütete, wie eine spirituelle Pest wo immer diese Richter auftauchten.",
		"translated":"The witch madness, like a spiritual plague, ravages wherever these judges go."
	},
	{
		"original":"Und das Glück eines ganzen Hauses konnte mit Hexenhaar und Metalkreuzen zerstört werden.",
		"translated":"And the happiness of a whole house could be ruined with witch hair and metal crosses."
	},
	{
		"original":"Der französische Doktor Paul Regnard beschreibt wie dieses Halsband benutzt wurde",
		"translated":"The French doctor Paul Regnard describes the way this collar was used."
	},
	{
		"original":"Doktor Regnard zeigt noch ein Bild, das für sich selber spricht.",
		"translated":"Doctor Regnard shows another picture, which speaks for itself."
	},
	{
		"original":"solche die heute von frommen Organisationen oder Schwesternheimen aufgenommen werden.",
		"translated":"those who are taken in by pious organizations and nursing homes nowadays."
	},
	{
		"original":"Lasst uns nicht glauben das der Teufel einzig in die Vergangenheit gehört.",
		"translated":"Let us not believe that the Devil belongs solely to the past."
	},
	{
		"original":"Ich kannte persönlich eine sehr nervöse junge Frau die oft im Schlaf lief.",
		"translated":"I have personally known a very nervous young woman who often walked in her sleep."
	},
	{
		"original":"Warum tat sie immer wieder die gleiche Sache vor der sie sich doch am meisten fürchtete?",
		"translated":"Why did she always enact the very same thing she was most afraid she would do?"
	},
	{
		"original":"Wir erinnern uns zum Beispiel das die Hexe nächtliche Besuche vom Teufel bekam.",
		"translated":"We remember for instance that the witch received nightly visitations by the Devil."
	},
	{
		"original":"Sieh wie bewusst diese bewusstlose Frau sich an ihr Bett klammert.",
		"translated":"Notice how consciously this unconscious woman holds onto her bed."
	},
	{
		"original":"Eine an Hysterie leidende Person zeigt immer irgendwelche künstlichen Eigenheiten.",
		"translated":"A person afflicted by hysteria always displays some artificial mannerisms."
	},
	{
		"original":"Der Scharfrichter fand oft taube Stellen auf dem Rücken der Angeklagten.",
		"translated":"The executioner often found insensitive areas on the back of the accused."
	},
	{
		"original":"Heute gilt diese merkwürdige Taubheit als Symptom der Hysterie.",
		"translated":"Today, this strange insensitivity is considered a symptom of hysteria."
	},
	{
		"original":"Wir sitzen nicht mehr in der Kirche und starren Angsterfüllt auf die Teufelsfresken.",
		"translated":"We no longer sit in church staring terrified at the frescoes of the devils."
	},
	{
		"original":"Die Hexe fliegt nicht mehr auf ihrem Besen über die Dächer.",
		"translated":"The witch no longer flies away on her broom over the rooftops."
	},
	{
		"original":"Gibt es einen großen Unterschied zwischen der Zauberin und ihren Kunden damals und heute?",
		"translated":"Is there an obvious difference between the sorceress and her customer then and now?"
	},
	{
		"original":"DIE SELTSAMEN ABENTEUER DES MR. WEST IM LANDE DER BOLSCHEWIKI",
		"translated":"The Extraordinary Adventures of Mr. West in the Land of the Bolsheviks A Comedy"
	},
	{
		"original":"Wir empfehlen Ihnen dringend, Waffen und einen Leibwächter mitzunehmen.",
		"translated":"You are strongly advised to bring weapons and a bodyguard with you."
	},
	{
		"original":"Einen Monat später trifft Mr. West eines Morgens in der Hauptstadt der Bolschewiki ein.",
		"translated":"One morning, a month later, Mr. West arrived in the Bolshevik capital."
	},
	{
		"original":"Bei der Miliz versucht Ellie, ihren verhafteten Landsmann frei zu bekommen.",
		"translated":"At the police station, Ellie tries to free her fellow countryman."
	},
	{
		"original":"Sie sollen ein paar bolschewistische Bestien für den dummen Amerikaner spielen.",
		"translated":"I want to stage a few Bolshevik atrocities for the American idiot."
	},
	{
		"original":"Der neue Bewohner des Kinderheims ist begeistert von einem richtigen Cowboy.",
		"translated":"In the safety of an orphanage, the former street urchin is immersed in reading about real cowboys."
	},
	{
		"original":"Verbrenne die New Yorker Zeitschriften und hänge ein Bild von Lenin ins Arbeitszimmer.",
		"translated":"Burn all the New York magazines and hang a portrait of Lenin in my office."
	},
	{
		"original":"Retten Sie seine Hände ... seine Hände sind wichtiger als sein Leben.",
		"translated":"Save his hands ... his hands are more important than his life."
	},
	{
		"original":"Der Geist beherrscht die Hände ... Natur und ein starker Wille können alles überwinden.",
		"translated":"The spirit rules the hands ... nature and a strong will can do anything."
	},
	{
		"original":"Der Kopf, das Herz beherrschen den Körper... befehlen auch den Händen...",
		"translated":"The head, the heart control the body ..., also the hands ..."
	},
	{
		"original":"Er ist Ihr Sohn... Ihr Fleisch und Blut ... würden Sie ihn mittellos werden lassen?",
		"translated":"He is your son ... your flesh and blood ... will you let us be ground in to the earth ..."
	},
	{
		"original":"Ich weiß es, fühle es, daß diese Hände mich ins Verbrechen führen...",
		"translated":"I have the feeling, that these hands are drawing me ... to crime ...."
	},
	{
		"original":"Ich sah mit eigenen Augen das Zeichen der Guillotine an seinem Hals...",
		"translated":"He was then executed ... I have seen with my own eyes the work of the guillotine on a neck."
	},
	{
		"original":"Die Situation ist angespannt. Es werden weitere Unruhen befürchtet.",
		"translated":"Troops have been sent to the district by order of the Governor."
	},
	{
		"original":"Irgendein gewaltiger, geheimnisvoller Prozess vollzog sich in zahllosen Herzen.",
		"translated":"A tremendous, mysterious process was taking place in countless hearts."
	},
	{
		"original":"Verblutend versucht Wakulintschuk, sich vor dem wutentbrannten Giljarowski zu retten.",
		"translated":"The bleeding Vakulinchuk flees from the furious Giliarovsky."
	},
	{
		"original":"In jenen Tagen war die ganze Stadt eins mit dem aufständischen Panzerkreuzer.",
		"translated":"In those memorable days, the city lived together with the rebellious battleship."
	},
	{
		"original":"Heiser von den ständigen Reden atmen die Kehlen schwer und stockend.",
		"translated":"Sore from constant speech, throats breathe heavily and unevenly."
	},
	{
		"original":"In den eisigen Norden, ins stille Nirgendwo kam ein furchtloser, einsamer Goldsucher.",
		"translated":"Far into the icy north, deep into the silent nowhere, came an undaunted lone prospector."
	},
	{
		"original":"In der Eiswüste wurde ein Traum war. Ein Schrei drang in den tristen Himmel.",
		"translated":"There in that frozen wilderness a dream came true, and a lone voice shrieked into the solemn sky,"
	},
	{
		"original":"Das Kerlchen stolperte in den ächzenden Schuppen auf der Suche nach Schutz und Gastlichkeit.",
		"translated":"Out of the lashing storm came the Little Fellow to find shelter and perhaps a little hospitality."
	},
	{
		"original":"Er streckte die müden Knochen, während eisiger Wind durch die Löcher pfiff.",
		"translated":"There he sat, resting his weary bones as the icy wind howled through the knothole."
	},
	{
		"original":"Sie blieben tagelang, während die Hütte ächzend stöhnte.",
		"translated":"And stay they did, for days and nights. The cabin moaned and groaned."
	},
	{
		"original":"Der quälende Hunger trieb Big Jim zu Anfällen von Hysterie.",
		"translated":"From the pangs of hunger, Big Jim was becoming delirious, hysterical."
	},
	{
		"original":"Big Jim schaute Black Larson tief in die Augen und sah die Seele eines Schurken.",
		"translated":"Big Jim looked deep into the eyes of Black Larson and saw there the soul of a skunk."
	},
	{
		"original":"Der Sog seiner Übeltaten zog Black Larson hinab ins verdiente Unheil.",
		"translated":"Caught in a maelstrom of desperate deeds, Black Larson swept on to impending doom."
	},
	{
		"original":"Big Jim erholte sich von Larsons Schlag, aber verlor das Gedächtnis.",
		"translated":"Big Jim recovered from the blow he received from Black Larson but lost his memory."
	},
	{
		"original":"Er wusste, dass sie feixte, aber genoss es, dass sie seine Hand hielt und ihn anlächelte.",
		"translated":"He knew she was fooling, but he was happy. For she was near him, holding his hand, smiling at him."
	},
	{
		"original":"Er genoss ihre menschliche Wärme und die Dame die Wärme seines Stuhls.",
		"translated":"He was enjoying the warmth of her attention. And the lady was enjoying the warmth of his chair."
	},
	{
		"original":"Wie wagt es dieser Schuft, sie so leichtfertig zu erwähnen?",
		"translated":"The Little Fellow knew otherwise. How dare that cad mention her name so lightly?"
	},
	{
		"original":"Doch da er an Untergewicht litt, übersah er die Beleidigung.",
		"translated":"However being a little underweight he would ignore the insult."
	},
	{
		"original":"Es ist kaum möglich, dass Sie von einem Geist hören können, ein Phantom der Oper!",
		"translated":"It is barely possible you may hear of a ghost, a Phantom of the Opera!"
	},
	{
		"original":"Die Bedienstete der Loge Fünf wird nicht lachen, wenn Sie sich nach dem Operngeist erkunden!",
		"translated":"The attendant of Box Five will not laugh when you ask about the opera ghost!"
	},
	{
		"original":"Wir sahen ihn für einen Augenblick... ein grauer Schatten... und er war fort!",
		"translated":"We saw him for an instant...a gray shadow...and he was gone!"
	},
	{
		"original":"Dieser Mann kam aus den Kellern heraus... kurz nachdem wie das Phantom sahen.",
		"translated":"That man came out of the cellars...just after we saw the Phantom."
	},
	{
		"original":"Sein Gesicht ist wie lepröses Pergament, gelbe Haut eng über hervorstehende Knochen gespannt!",
		"translated":"His face is like leprous parchment, yellow skin strung tight over protruding bones!"
	},
	{
		"original":"Passt auf, Buquet... Geister mögen es nicht, gesehen oder erwähnt zu werden!",
		"translated":"Have a care, Buquet...ghosts like not to be seen or talked about!"
	},
	{
		"original":"P.S. Wenn Sie das verweigen, dann werden Sie Faust in einem verfluchten Haus vorführen.",
		"translated":"P.S. If you refuse this you will present Faust in a house with a curse on it."
	},
	{
		"original":"Ich kann es nicht erklären, aber Sie müssen niemals beabsichtigen, mich wieder zu sehen.",
		"translated":"I cannot explain, but you must never intend to see me again."
	},
	{
		"original":"Opernsängerin verschwindet auf rätselhafte Weise nach Kronleuchterkatastrophe",
		"translated":"Opera Singer Mysteriously Vanishes Following Chandelier Disaster"
	},
	{
		"original":"Meine liebe Christine Du bist in keiner Gefahr solange du meine Maske nicht berührst.",
		"translated":"My dear Christine You are in no peril as long as you do not touch my mask."
	},
	{
		"original":"Du wirst frei sein sofern deine Liebe für den Geist Eriks deine Angst überwindet.Erik",
		"translated":"You will be free as long as your love for the spirit of Erik overcomes your fear. Erik"
	},
	{
		"original":"In der Mitte der Festlichkeiten, schritt eine geisterhafte Gestalt, gekleidet in Rot.",
		"translated":"Into the midst of revelry, strode a spectral figure, robed in red."
	},
	{
		"original":"Mlle Carlotta wird unter dem Bann seines Fluches nie wieder singen.",
		"translated":"Mlle. Carlotta, under the spell of his curse will never sing again."
	},
	{
		"original":"Wir sind in dem Raum vieler Spiegel gefallen die alte Folterkammer!",
		"translated":"We have fallen into the room of many mirrors the old torture chamber!"
	},
	{
		"original":"Wirst du Eriks Braut sein, oder bevorzugst du es, deinen Liebhaber sterben zu sehen?",
		"translated":"Will you be the bride of Erik, or do you prefer to watch your lover die?"
	},
	{
		"original":"Und für Amsler ging der normale Alltag mehr schlecht als recht weiter.",
		"translated":"And for Amsler, life returned to normal and he managed as well as could be expected."
	},
	{
		"original":"Es schmerzte ihn, Kinder und Haus so vernachlässigt zu sehen.",
		"translated":"It hurt him to see his children left on their own, his home poorly cared for."
	},
	{
		"original":"Wenn er ihr Bild aufmerksam betrachtete, schien ihm, als würde es lebendig und lächelte ihm zu.",
		"translated":"Staring at the portrait as he did, he thought it came to life and smiled at him."
	},
	{
		"original":"Als sie den Pass erklommen hatten, stiegen sie ins nächste Tal hinab.",
		"translated":"Having got through the pass, they went down into the next valley."
	},
	{
		"original":"Schweren Herzens, doch voller guter Vorsätze wandte sich Jean wieder seinem Elternhaus zu.",
		"translated":"His heart heavy, but full of good intentions, Jean set out on the road home."
	},
	{
		"original":"Die Feindseligkeit zwischen den Kindern zeigte sich schon bald.",
		"translated":"From the first weeks, the animosity between the children was evident."
	},
	{
		"original":"Nach einigen Monaten war es so, dass Jean und Arlette sich hassten.",
		"translated":"After several months, Arlette and Jean now hated each other."
	},
	{
		"original":"Jean dachte, er wäre von nun an in den Augen seiner Familie Abschaum.",
		"translated":"Jean thought he had become an object of horror to his family."
	},
	{
		"original":"Tag und Nacht rang Faust im Gebet mit Gott, um ein Heilmittel gegen die Pest zu finden.",
		"translated":"To find a cure for the Plague, Faust spent day and night in prayer with God."
	},
	{
		"original":"Ich war es, der das Gold gefunden hat, und sie machen mich hier zur Wäscherin.",
		"translated":"I was the one who found the gold and they make me their washer woman!"
	},
	{
		"original":"Bei Finsternis und Unwetter machen sich die zwei Mordopfer auf zu ihren eisigen Grüften.",
		"translated":"The two murder victims make their way ... through the storm and darkness to their burial chambers."
	},
	{
		"original":"Nach Regen und Sturm war die vereiste Oberfläche des Yukon mit Wasser bedeckt.",
		"translated":"After the storm the top of the frozen Yukon was left covered with water."
	},
	{
		"original":"Am Rande des historischen Untergangs vergnügt sich das Kapital",
		"translated":"On the brink of historical downfall ... the capital ... celebrates"
	},
	{
		"original":"wo das Getreide... in einem endlosen Strom in ausländische Frachtschiffe fließt",
		"translated":"Where the grain ... in an endless stream ... flows into foreign freighters"
	},
	{
		"original":"wo man über eine Entfernung von tausenden Werst nicht einen einzigen Menschen treffen kann",
		"translated":"Where, over a distance of thousands of versts ... one does not meet a single person"
	},
	{
		"original":"es gibt noch Orte wo man einen Verjüngungsritus für Frauen durchführt",
		"translated":"There are still places ... where a youth ritual is carried out for women"
	},
	{
		"original":"Langsam verschwindet das Alte... so wie du in eisiger Ferne verschwindest",
		"translated":"Slowly the old is disappearing ... like you disappear into the icy distance"
	},
	{
		"original":"Schwarzes Meer und dein im Meer am Baltischen Ufer eingefrorener",
		"translated":"Black Sea ... and your ship frozen in the Baltic Sea by the shore"
	},
	{
		"original":"Zur Unterstützung der Rentierzüchter wird ein Polarlaboratorium eingerichtet",
		"translated":"For the support of the reindeer breeders a polar laboratory is being founded"
	},
	{
		"original":"Wir bauen in unserem Land eine vollständige sozialistische Gesellschaft",
		"translated":"We build ... in our country ... a complete ... socialist ... society"
	},
	{
		"original":"Sie werden sich in den Strom der geeinten sozialistischen Wirtschaft ergießen",
		"translated":"They will pour forth into the stream of the united socialist economy"
	},
	{
		"original":"Dieses Lied von einem Mann und seiner Frau... spielt überall und nirgends.",
		"translated":"This song of the Man and his Wife is of no place and every place:"
	},
	{
		"original":"Mehrere Wochen vergingen seit ihrer Ankunft, und noch immer blieb sie.",
		"translated":"Several weeks had passed since her coming and still she lingered."
	},
	{
		"original":"Dem Petrograder Proletariat, dem ersten Schöpfer des Oktobers, widmen wir unseren Film.",
		"translated":"To the Petrograd proletariat, the primary creator of the October, we dedicate our film."
	},
	{
		"original":"Unserer selbstherrschaftlichen großen Majestät dem Kaiser Alexander Alexandrowitsch.",
		"translated":"To our most sovereign great Tsar, the Emperor AIeksandr AIeksandrovich."
	},
	{
		"original":"...Von der Front Aus dem Osten Aus Kronstadt Aus der Ukraine Aus Sibirien...",
		"translated":"...From the front From the East From Kronstadt From Ukraine From Siberia..."
	},
	{
		"original":"Die Bolschewiken haben eine militärische Verschwörung gegen die rechtmäßige Macht organisiert.",
		"translated":"The BoIsheviks organized a military plot against the legitimate authorities."
	},
	{
		"original":"Ein stählerner Ring von Rotgardistentrupps hatte den Winterpalast umstellt.",
		"translated":"A steel ring of the Red Guard units surrounds the Winter palace."
	},
	{
		"original":"So reiste der russische Regisseur Leo Andreyev nach Hollywod.",
		"translated":"To this Hollywood had come Leo Andreyev, a Russian director ..."
	},
	{
		"original":"Es wäre ratsam morgen eine Offensive für ihn zu inszenieren!",
		"translated":"It might be advisable to stage an offensive for him in the morning ..."
	},
	{
		"original":"Eine Gruppe von obskuren Gestalten trifft sich, um über Russlands Schicksal zu bestimmen.",
		"translated":"A group of obscure people meet to decide the fate of Russia."
	},
	{
		"original":"So brachten die Nachwikungen einer gequälten Nation einen weiteren Komparsen nach Hollywood.",
		"translated":"And so the backwash of a tortured nation had carried still another extra to Hollywood."
	},
	{
		"original":"In einem Dorf mit Stromanschluss sehen wir die Sitzung des Dorfsowjets",
		"translated":"In a village powered by electricity we see the Village Soviet."
	},
	{
		"original":"In einem Dorf mit Stromanschluss sehen wir die Sitzung der Komsomolzen",
		"translated":"In a village powered by electricity we see a meeting of the Communist Union of Youth."
	},
	{
		"original":"Johanna von Orleans, des Prozesses, der in ihrem Tod endete.",
		"translated":"The record of the trial of Joan of Arc, the trial that ended in her death."
	},
	{
		"original":"Ich schwöre die Wahrheit zu sagen, die ganze Wahrheit... nichts als die Wahrheit...",
		"translated":"I swear to tell the truth, the whole truth... nothing but the truth..."
	},
	{
		"original":"Du sagtest der Erzengel Michael wäre dir erschienen...in welcher Form?",
		"translated":"You have said that St. Michael appeared to you... in what form?"
	},
	{
		"original":"Wenn meine göttliche Mission erfüllt ist... werde ich mich wieder wie eine Frau kleiden.",
		"translated":"When the mission that God has entrusted to me is over, I will again dress as a woman."
	},
	{
		"original":"So wie Jesus der Sohn Gottes ist... behauptest du, die Tochter Gottes zu sein?",
		"translated":"Just as Jesus is the son of God, you claim to be the daughter of God?"
	},
	{
		"original":"Wenn du deiner Erlösung sicher bist... benötigst du dann die Kirche nicht?",
		"translated":"Since you are sure of your salvation, then you have no need of the Church?"
	},
	{
		"original":"Glaubst du nicht, dass diese gelehrten Doktoren weiser sind als du?",
		"translated":"Don`t you feel that these learned doctors are wiser than you?"
	},
	{
		"original":"Höre, Johanna, wir wissen, dass deine Visionen nicht von Gott stammen... sondern vom Teufel.",
		"translated":"Listen, Joan, we know that your visions do not come from God... but from the devil."
	},
	{
		"original":"Um nichts in der Welt darf sie... eines natürlichen Todes sterben.",
		"translated":"Not for anything in the world do I want her to die a natural death."
	},
	{
		"original":"Die Kirche ist barmherzig... Sie heisst die fehlgeleiteten Schäflein immer willkommen.",
		"translated":"The Church is merciful... it always welcomes the misguided lamb."
	},
	{
		"original":"Da du deine Fehler eingestanden hast, wirst du nicht exkommuniziert werden.",
		"translated":"Since you recognized your errors, we exonerate you from the bonds of excommunication."
	},
	{
		"original":"Aber Johanna, du hast vor uns allen gestanden... dass der Teufel dich verleitet hat.",
		"translated":"But, Joan, before the people you have confessed that you were inspired by the devil."
	},
	{
		"original":"Möge der Leib unseres Herrn Jesus Christus meine Seele... für das ewige Leben bewahren.",
		"translated":"May the Body of Our Lord Jesus Christ keep thy soul... in everlasting life."
	},
	{
		"original":"Lieber Gott, ich nehme meinen Tod mit Freude entgegen... aber lass mich nicht zu lange leiden.",
		"translated":"Dear sweet God, I accept death with a good heart... but do not let me suffer too long."
	},
	{
		"original":"Johanna, deren Andenken immer gehütet werden wird... vom französischen Volk.",
		"translated":"Joan whose memory will always be honoured by the people of France."
	},
	{
		"original":"Das Imperium ist von der festen Freundschaft der Mongolen überzeugt.",
		"translated":"The Empire is confident of the strong friendship of the Mongolian people."
	},
	{
		"original":"Wir werden auf die gegenseitige... Wahrung unserer gemeinsamen Interessen achten.",
		"translated":"We will hope for the reciprocal observance of our common interests."
	},
	{
		"original":"Wir müssen alle Maßnahmen ergreifen um diesen glücklichen Fund auszunutzen.",
		"translated":"We must do everything possible to be able to take advantage of the lucky find."
	},
	{
		"original":"Übersetzen Sie ihm, dass Gesandte von den Fürsten eingetroffen sind.",
		"translated":"Translate that the messengers of sovereign princes are here."
	},
	{
		"original":"Mein Fürst schickt seine Untertänigkeit und zweitausend Reiter.",
		"translated":"My prince sends his submissiveness and two thousand horsemen."
	},
	{
		"original":"Aus der Tiefe des Landes kam nach erfolgreichem Handel endlich...",
		"translated":"From the depth of the country, after a successful trade at last..."
	},
	{
		"original":"Der kühne Jäger AUS DEN WILDEN STEPPEN Mit dem Fell seiner Beute...",
		"translated":"A daring hunter FROM THE WILD STEPPES With a skin of a killed animal..."
	},
	{
		"original":"Georges Hugnet, der junge Mann und Mary Stutz, die Verlobte Renée Savoy, die Schlafwandlerin",
		"translated":"Georges Hugnet, the young man Mary Stutz, the fiancée Renée Savoy, the sleepwalker"
	},
	{
		"original":"Nach dem Roman von Stanislaw Przybyszewski literarisch bearbeitet von Andrzej Strug.",
		"translated":"Based on the novel by Stanislaw Przybyszewski, in the literary study of Andrzej Strug."
	},
	{
		"original":"Träumend vom Ruhm und Geld war er bereit sogar einen Mord zu begehen.",
		"translated":"Dreaming of fame and money he was ready even to commit crime."
	},
	{
		"original":"Besuchen Sie uns, falls Ihnen dieser Vorschlag recht ist, um die Einzelheiten zu besprechen.",
		"translated":"If our offer suits you, please visit us to discuss the details."
	},
	{
		"original":"Ach, in Maubeuge! Das Publikum saß vor beiden Seiten der Bühne.",
		"translated":"We sang for the right side first, then the middle, then the left."
	},
	{
		"original":"Wo war ich... Ach ja, das Land! Wir fahren liebend gern aufs Land.",
		"translated":"We always planned to buy a house when we would have enough money."
	},
	{
		"original":"Ich hab eine Idee für eine Nummer, die von sich reden machen wird.",
		"translated":"I have an idea for a sensational act, one people will talk about."
	},
	{
		"original":"Dabei habe ich alle möglichen Hauptrollen gespielt, im großen Theater von Carcassonne.",
		"translated":"Nothing. I played the lead in all kinds of plays in Carcassonne."
	},
	{
		"original":"Vergessen Sie nicht: Jede Ihrer Antworten wird von großer Wichtigkeit für Sie sein.",
		"translated":"Remember, each of your answers will carry significant weight."
	},
	{
		"original":"Sie haben beträchtliche Summen für Sie ausgegeben, um Ihnen eine gute Erziehung zu geben.",
		"translated":"They spent a considerable amount to ensure you had an excellent education."
	},
	{
		"original":"Schon in jungen Jahren legten Sie eine disziplinfeindliche Einstellung zutage. Zweitens:",
		"translated":"Firstly, from a very young age, you rebelled against discipline."
	},
	{
		"original":"Ich versuchte zu gehorchen, aber der Mann, den ich heiraten sollte, war ein Heuchler.",
		"translated":"I tried to obey him, but the man I was to marry was an imposter."
	},
	{
		"original":"Ich sagte es meinen Eltern, aber mein Vater wollte nichts hören.",
		"translated":"I wanted to tell my parents, but my father refused to listen."
	},
	{
		"original":"Sie gibt zu, dass ihr Vater ihr Geschwätz nicht glauben wollte.",
		"translated":"She, herself, would admit that her father did not believe her."
	},
	{
		"original":"Ein Kostüm mit einem Dolch am Gürtel, in einem Lederhalter, richtig? Ja.",
		"translated":"The costume includes a knife attached to your belt in a leather sheath, correct?"
	},
	{
		"original":"Kurze Zeit später wird Mlle. Delys tot aufgefunden, in ihrer Garderobe, ermordet mit Ihrem Dolch.",
		"translated":"Shortly after, Ms. Delys was found dead in her dressing room, stabbed to death with your knife."
	},
	{
		"original":"Es schoss auf seinen Angreifer. Man fand die Kugel in der Täfelung.",
		"translated":"She shot one bullet at her assailant, later found in the paneling."
	},
	{
		"original":"Yvette Delys war tödlich verletzt. Der Mörder floh und ließ Ihren Dolch in der Wunde stecken.",
		"translated":"Yvette Delys was fatally stabbed and the killer got away, leaving your knife in the wound."
	},
	{
		"original":"Während der Verhandlung konnten wir hören, dass der Staatsanwalt unparteiisch ist.",
		"translated":"However, throughout this hearing, he has shown the utmost impartiality."
	},
	{
		"original":"Wenn der Verbrecher den Dolch mit demselben Geschick wie die Angeklagte wirft.",
		"translated":"Provided they could throw a knife as skillfully as the defendant."
	},
	{
		"original":"Ich hatte sie in meiner Tasche und habe sie in der Garderobe übergeben. Niemand konnte es sehen.",
		"translated":"I put the money in my pocket and brought it to Ms. Delys, so no one could have seen me."
	},
	{
		"original":"Als das Opfer sie anrief und nach dem Kassenführer fragte, wie spät war es da?",
		"translated":"When the victim called you to send the cashier, what time was it?"
	},
	{
		"original":"Flabinger und ich hatten ein Gläschen getrunken, als wir auf einmal Schreie in der Nacht hörten.",
		"translated":"We were having a drink. Then, all of a sudden, we heard screams."
	},
	{
		"original":"Schwören Sie, die reine Wahrheit zu sagen? Heben Sie die rechte Hand.",
		"translated":"Do you swear to tell the whole truth and nothing but the truth?"
	},
	{
		"original":"Bleiben Sie bei den Tatsachen des Verbrechens und sprechen Sie zu den Geschworenen.",
		"translated":"Stick to the facts directly related to the crime and, again, address the jury."
	},
	{
		"original":"Wir hatten einen Streit an dem Abend, einen schlimmeren als sonst. Es war meine Schuld.",
		"translated":"We had an argument that night, a rather serious one, but it was my fault."
	},
	{
		"original":"Wir leben zu einer Zeit, in der die Menschen der eigenen Gerechtigkeit nachgeben.",
		"translated":"We live in a time when too many take justice into their own hands."
	},
	{
		"original":"Die Geschworenen hören Ihre Aussage lediglich zur Information.",
		"translated":"The jury will only use your testimony for informational purposes."
	},
	{
		"original":"Sie wissen wohl nicht, welche Anschuldigen auf Ihnen lasten.",
		"translated":"You seem unaware of the serious allegations made against you."
	},
	{
		"original":"Du bist ein Lügner. Wie konntest du mich sehen? Ich habe den Publikumseingang genommen.",
		"translated":"How could you see me from your desk when I left through the public entrance?"
	},
	{
		"original":"Sie hat mich zur Verbindungstür zum Saal gebracht und am Boulevard rausgelassen.",
		"translated":"She took me through the theater to the main entrance on the street."
	},
	{
		"original":"Da hat sie eine Vorahnung. Vielleicht ein Bewaffneter, der im Dunkeln lauert.",
		"translated":"She has a feeling that someone, perhaps armed, is hiding in the shadows."
	},
	{
		"original":"Wie Untertanen müsst ihr ihm ergeben sein, das soll euer einziges Ziel sein.",
		"translated":"Like a subject to a king, you must be loyal. On this you must have your hearts set."
	},
	{
		"original":"Mr. Horatio W. Jamison, Privatsekretär von Captain Spaulding.",
		"translated":"Mr. Horatio W. Jamison, Field Secretary of Captain Spaulding."
	},
	{
		"original":"Der Captain informiert Sie über die Bedingungen für seinen Aufenthalt.",
		"translated":"The Captain insists on these conditions under which he camps here."
	},
	{
		"original":"Die Männer müssen alt, die Frauen warm und der Champagner kalt sein.",
		"translated":"The men must all be very old, the women warm, the champagne cold."
	},
	{
		"original":"Bevor Sie gehen, erweisen Sie uns die Ehre, uns von Ihren glorreichen Taten zu erzählen?",
		"translated":"Before you go, will you oblige us and tell us of your deeds so glowing?"
	},
	{
		"original":"Er legte all sein Vertrauen in Mut und Widerstand und riskierte sein Leben für die Wissenschaft.",
		"translated":"He puts all his reliance in courage and defiance and risks his life for science."
	},
	{
		"original":"Er legte all sein Vertrauen in Mut und Widerstand und riskierte sein Leben für die Wissenschaft.",
		"translated":"He puts all his reliance in courage and defiance and risks his life for science."
	},
	{
		"original":"Ich kannte mal einen Emanuel Ravelli, der sah genauso aus wie Sie.",
		"translated":"I used to know an Emanuel Ravelli who looked exactly like you."
	},
	{
		"original":"Seltsam, dass Sie jetzt hier arbeiten und nicht mehr bei uns.",
		"translated":"It seems strange to find you working here instead of our own home."
	},
	{
		"original":"Als Sie in Europa waren, hat Mrs. Rittenhouse mir ein Angebot gemacht.",
		"translated":"After you left for Europe, Mrs. Rittenhouse made me an offer."
	},
	{
		"original":"Der Gesellschaftspreis dieser Saison scheint an Mrs. Rittenhouse zu gehen.",
		"translated":"It looks as if Mrs. Rittenhouse gets the Social Award of the Season."
	},
	{
		"original":"Richtig, aber irgendwie gehören Sie für mich immer noch zu den Whiteheads.",
		"translated":"It is, but somehow I still think of you as one of the Whiteheads."
	},
	{
		"original":"Meine Seele gehört Ihnen, auch wenn mein Körper vielleicht Mrs. Rittenhouse gehört.",
		"translated":"My soul is yours, even though my body may belong to Mrs. Rittenhouse."
	},
	{
		"original":"Sag mal... Wir könnten Chandler dazu bringen, dir ein Porträt abzukaufen.",
		"translated":"Say... we could get that old bluff Chandler to buy a portrait from you."
	},
	{
		"original":"Wie glücklich könnte ich mit einer von beiden sein, wenn beide einfach verschwinden würden!",
		"translated":"How happy I could be with either of these two, if both of them just went away."
	},
	{
		"original":"Die Welt wäre schöner für Kinder, wenn die Eltern den Spinat essen müssten!",
		"translated":"The world would be better for children if the parents had to eat the spinach."
	},
	{
		"original":"Ein Mann und eine Frau, das reichte für Ihre Großmutter, aber wer will die schon heiraten?",
		"translated":"One woman and one man was enough for your grandmother, but who wants to marry her? Nobody."
	},
	{
		"original":"Sie wurde uns aufgezwungen, als unsere Jungs da drüben waren und unsere Mädels hier.",
		"translated":"It was put over on us while our boys were over there and our girls over here."
	},
	{
		"original":"Wenn ich mich zur Ruhe setze, wäre das zum Wohl der Wissenschaft.",
		"translated":"My retirement would be the greatest contribution to science ever."
	},
	{
		"original":"Das ist Ihre Chance, wenn ich bedenke, was Sie für dieses Land getan haben.",
		"translated":"This is your chance. When I think what you have done for this country."
	},
	{
		"original":"Wenn Sie Preiselbeeren wie Apfelsoße kochen, schmecken sie wie Pflaumen.",
		"translated":"If you stew cranberries like applesauce, they tastes like prunes."
	},
	{
		"original":"Alles, was du hast, sind Fisch und Flöte und Fliegengift...",
		"translated":"All you got is a fish and a flutz and a flitz and a flutz..."
	},
	{
		"original":"Die Elche leben in den Bergen und halten im Frühjahr ihren Kongress ab.",
		"translated":"The elks live in the hills, and hold their convention in the spring."
	},
	{
		"original":"Und nun, liebe Freunde, wird Signor Ravelli uns am Piano erfreuen.",
		"translated":"And now, friends, Signor Ravelli will oblige us at the piano."
	},
	{
		"original":"Als ich mich von den Afrikanern verabschiedete, bekam ich ein Präsent.",
		"translated":"When I departed from the natives in Africa, they gave me a gift."
	},
	{
		"original":"Nun hält Mrs. Rittenhouse noch eine Überraschung in der Bibliothek bereit.",
		"translated":"Mrs. Rittenhouse has perhaps a greater surprise for us in the library."
	},
	{
		"original":"Es zeichnet sich durch großartige Farben und Perspektiven aus.",
		"translated":"In it he has achieved a greatness in the handling of color and line."
	},
	{
		"original":"Gut, schicken Sie ihn so ab und sagen Sie, dass der Korpus später folgt.",
		"translated":"Alright, send it that way and tell him the body will follow."
	},
	{
		"original":"Würden Sie dem Inspector und seinen Leuten den Tatort zeigen?",
		"translated":"Would you take the Inspector and his men to the scene of the crime."
	},
	{
		"original":"Der Professor hat die ganze Nacht nicht in seinem Zimmer geschlafen.",
		"translated":"I watched all night, but the Professor did not sleep in his room."
	},
	{
		"original":"Jemand hat meins ausgetauscht und gedacht, er kriegt das Original.",
		"translated":"Someone switched it for mine, thinking they got the original."
	},
	{
		"original":"Selbst mich, Captain Yard von Scotland Spaulding, fand man erst nach Jahren.",
		"translated":"Captain Yard of Scotland Spaulding always gets his women, or paintings."
	},
	{
		"original":"Also müssen wir nur alle Leute im Haus fragen, ob sie das Bild haben.",
		"translated":"Now all you gotta do is ask everyone in the house if they took it."
	},
	{
		"original":"Ich stelle mir etwas Hübsches, Kleines und Komfortables vor.",
		"translated":"My idea of a house is something nice and small and comfortable."
	},
	{
		"original":"Es ist etwas Seltsames passiert, und nur Sie können das erklären.",
		"translated":"Something very strange has occurred and only you can explain it."
	},
	{
		"original":"Aber das hat genau die Farben, die Tiefe und die Seele Beaugards!",
		"translated":"But that one has the color, the depth, the soul of the Beaugard."
	},
	{
		"original":"Und als ich sie wegscheuche, zieht der kleine Kerl seinen Hut und sagt: Ja, gnädige Frau.",
		"translated":"When I told them to go, the little one tipped his hat and said:"
	},
	{
		"original":"Kann bestimmt nichts passieren, wenn wir bis Montag verreisen?",
		"translated":"is it really safe for us to go away and leave the place until Monday. Sure."
	},
	{
		"original":"Habe ich das Vergnügen, mit Oberst Waldemar Schrot zu sprechen?",
		"translated":"Have I the pleasure of addressing Colonel Wilburforce Buckshot?"
	},
	{
		"original":"Die Hotels sind voll, und meine Frau schlug vor, ein möbliertes Haus zu mieten.",
		"translated":"The hotel is full and my dear wife suggested we rent a furnished home."
	},
	{
		"original":"Mit der Erlaubnis des Obersts bleibt Agnes bei uns. Nichts würde mich mehr freuen!",
		"translated":"You return to the depot and attend to our trunks while I go over details with dear old Buckie?"
	},
	{
		"original":"Das auf Betreiben von Octave Mouret aus dem Boden geschossene Kaufhaus",
		"translated":"Rising out of the earth at the behest of one man: Octave Mouret."
	},
	{
		"original":"Ich gestatte mir, Ihnen unseren heutigen Ehrengast vorzustellen:",
		"translated":"To introduce our guest of honor for the night. Dr. Immanuel Rath!"
	},
	{
		"original":"Wenn ich Sie damals kennen gelernt hätte, wäre ich vielleicht auch jetzt Frau Professor.",
		"translated":"My wedding ceremony was like this, so lovely. If I had known you then..."
	},
	{
		"original":"Du hinderst mich nicht, Prof. Rath eine Probe meiner Kunst zu zeigen!",
		"translated":"Sit down now! Would you deny the professor a display of my art?"
	},
	{
		"original":"und erlaube mir, Ihnen eine lebende Taube darunter hervor zu zaubern.",
		"translated":"And will make so bold as to produce... A live dove... Before your very eyes!"
	},
	{
		"original":"Ich weiß, dass Sie alle annehmen, der Zauberkünstler hat jetzt schon die Taube darunter gesetzt!",
		"translated":"The magician has already set the dove in the hat. But no... You are quite mistaken."
	},
	{
		"original":"Ich erlaube mir, Ihnen einige Eier aus der Nase meines August hervor zu zaubern!",
		"translated":"From the nose of my August... To conjure up... Pull yourself together, August!"
	},
	{
		"original":"Ich weiß, Sie nehmen alle an, mein August hat die Eier bereits unter seinem Z ylinder.",
		"translated":"My August already has the eggs under his top hat. Far from it!"
	},
	{
		"original":"Der tödliche Feindeshaß auf die Armut nahm ihr Vassil weg...",
		"translated":"The deadly hate of the enemy on poverty took Vasili away from you..."
	},
	{
		"original":"Mit dem stählernen Pferd des Bolschewismus zerstörte Vassil tausendjährige Raine!",
		"translated":"With the iron horse of Bolshevism Vasili destroyed thousand year old fields!"
	},
	{
		"original":"...mit seinem heißen Blut schrieb er dem Klassenfeind das Todesurteil...",
		"translated":"...with his hot blood he wrote the class enemy the death sentence..."
	},
	{
		"original":"Der Skorpion ist ein Spinnentier, in vielen Gegenden der Welt heimisch.",
		"translated":"The scorpion is an arachoid species found in various parts of the world"
	},
	{
		"original":"Einst Herrin der heidnischen Welt, nun weltlicher Sitz der Kirche.",
		"translated":"Once mistress of the pagan world, now secular seat of the Church"
	},
	{
		"original":"Aber unser Priester ist ein guter Geiger. Ich denke, die Musiker, die wir haben, sind genug.",
		"translated":"But our priest is a fine violinist I think the musicians we have will be enough"
	},
	{
		"original":"Die Ehre unseres Vaterlands ruht auf dem Ergebnis dieser noblen Unternehmung.",
		"translated":"The honour of our Fatherland rests on the outcome of this noble enterprise"
	},
	{
		"original":"Auf dem prächtigen Anwesen bereitet sich der Marquis von X auf seine Gäste vor.",
		"translated":"At his magnificent Roman estate, the Marquis of X prepares for his guests"
	},
	{
		"original":"Für sie zählt das Leben einer Frau so viel wie das einer Fliege.",
		"translated":"To them, the life of a woman mattered no more than that of a fly"
	},
	{
		"original":"Das sind die Überlebenden der Orgien, beim Verlassen des Château de Selliny",
		"translated":"Here are the survivors of these orgies, leaving the Château de Selliny"
	},
	{
		"original":"Wenn ich in die Enge getrieben werde, schieße ich mir den Weg frei.",
		"translated":"When I get in a tight spot, I shoot my way out of it. Why, sure."
	},
	{
		"original":"Mr. McClure, ein Mr. Lorch, einer meiner Geldgeber, würde Sie gerne kennen lernen.",
		"translated":"Mr. McClure, a Mr. Lorch, a financial backer of mine would like to meet you."
	},
	{
		"original":"Du hast dir ausgerechnet den Chef der Verbrechenskommission ausgesucht.",
		"translated":"A million guys in this town, and you had to pick the crime commissioner."
	},
	{
		"original":"Ich sagte ihm, er soll ein Mann sein und er geht zum Priester.",
		"translated":"I tell him to be a man, but he shakes his head and goes to the priest."
	},
	{
		"original":"Hey Rico, was ist mit deinem Freund, diesem Tänzer, Joe Massara?",
		"translated":"Hey, Rico, what become of that pal of yours, that dancer guy, Joe Massara?"
	},
	{
		"original":"Sie dachten, sie hätten getroffen, aber die Kugel ist einfach abgeprallt.",
		"translated":"They thought they hit the target, boss, but bullets just bounce off of you."
	},
	{
		"original":"Angenommen, ich würde Ihnen sagen, dass Sie ab jetzt Pete Montana wären.",
		"translated":"Suppose I were to tell you that from now on you were Pete Montana."
	},
	{
		"original":"Dass Sie zusätzlich zu Ihrem auch noch sein Gebiet übernehmen.",
		"translated":"That you were to take over his territory in addition to your own."
	},
	{
		"original":"Erlauben Sie mir, auf den neuen Boss der Nordseite zu trinken.",
		"translated":"Permit me, then, to drink to the new boss of the North Side."
	},
	{
		"original":"Ich dachte, es wäre nett, sich ein bisschen zu unterhalten, wie in den alten Zeiten.",
		"translated":"I thought it would be kind of nice to have a little talk together like old times."
	},
	{
		"original":"Und ich war stolz auf dich, Joe. Ich nahm dich in die Gang auf und brachte dich voran.",
		"translated":"And I kind of took pride in you, Joe brought you into the gang, pushed you ahead."
	},
	{
		"original":"Sie haben sich Joe Massara wegen McClure gekrallt und er hat geredet.",
		"translated":"Joe Massara! They nabbed him over the McClure business, and he squawked."
	},
	{
		"original":"Ich sagte doch, kein kleiner Bulle wie Sie legt mir Handschellen an.",
		"translated":"I told you a little buzzard like you will never put any cuffs on me."
	},
	{
		"original":"Weißt du, Franz, du eignest dich großartig für einen Familienvater.",
		"translated":"Nightgown, felt slippers, the whole thing. Something wrong with that?"
	},
	{
		"original":"Ich habe gedacht, es geht auf anständige Art und Weise. Aber ich bin ein Dussel gewesen.",
		"translated":"I thought I could take the respectable route, but I was a real dope."
	},
	{
		"original":"Einmal leben wir im Leben, einmal gibt es Mädels, Schnaps und Bier.",
		"translated":"No! We only go around once in life We get one chance at girls, schnapps and beer"
	},
	{
		"original":"Da er immer noch hoffte, Geld für das Mädchen aufzutreiben, ... zog er durch die Stadt.",
		"translated":"Still hoping to get money for the girl, he wandered the city."
	},
	{
		"original":"Ich hörte Sie sagen, dass Sie weder vor dem Leben noch vor dem Tod Angst haben.",
		"translated":"I heard you say that you are not afraid of life or of death."
	},
	{
		"original":"Ich habe mir gestern Abend große Mühe gemacht, Auskünfte über Sie einzuholen.",
		"translated":"I took a lot of trouble last night, after I left, to obtain some information about you. Ha!"
	},
	{
		"original":"Sie sind die Witwe von Hauptmann Ferdinand Kolverer, der letztes Jahr starb.",
		"translated":"You are the widow of Captain Ferdinand Kolverer, who died last year."
	},
	{
		"original":"Es sei denn, ich kann den Nachrichtenverkehr des Feindes bespitzeln.",
		"translated":"Unless I can uncover a certain system of communication with the enemy."
	},
	{
		"original":"Das Spielen mit dem Luftballon hat Sie wohl zu sehr erschöpft, um aufzustehen.",
		"translated":"I suppose you are too exhausted playing with balloons to stand up."
	},
	{
		"original":"Sie wissen, dass ich an einer neuen Formel für unsichtbare Tinte arbeite?",
		"translated":"You know I have been working on a new formula for invisible ink that defies detection?"
	},
	{
		"original":"Die meisten Leute denken beim Tod an einen hässlichen alten Mann.",
		"translated":"You know, most people think of death as a very ugly old man."
	},
	{
		"original":"Falls notwendig, wechsle ich die Fronten und spiele den Clown oder den österreichischen Offizier.",
		"translated":"When necessary, I fly across the line, and play the clown, or the Austrian officer."
	},
	{
		"original":"Tausend Meter höher ist das Wetter vielleicht besser, aber ich bezweifle es.",
		"translated":"A few thousand feet higher up we might find better weather, but I doubt it."
	},
	{
		"original":"Musst du in diesem herrlichen Etablissement schwer schuften?",
		"translated":"Do they work you very hard in this magnificent establishment?"
	},
	{
		"original":"Aber ich glaube, jede Note könnte den Tod von tausend Soldaten bedeuten.",
		"translated":"But I have an idea that each note might mean the death of a thousand soldiers."
	},
	{
		"original":"Glauben Sie, Sie können mich so leicht wie den Adjutanten austricksen?",
		"translated":"Do you think you can fool me as easily as you did the adjutant?"
	},
	{
		"original":"Sie haben mein Ehrenwort, dass ich nur mit Ihnen zusammen sein will.",
		"translated":"I give you my word of honor that I no longer want anything but to be with you."
	},
	{
		"original":"Die russische Armee ist seit Beginn des Kriegs auf österreichischem Gebiet.",
		"translated":"The Russian Army has been on Austrian territory ever since the war started."
	},
	{
		"original":"Sie hatten die Chance, ihr unglückliches Leben im Dienst für ihr Land wieder gutzumachen.",
		"translated":"You had a chance to redeem your unfortunate life in the service of your country."
	},
	{
		"original":"Geben Sie mir einen Grund, warum Sie das Privileg nicht in Anspruch nahmen?",
		"translated":"Can you give one reason you failed to take advantage of that privilege?"
	},
	{
		"original":"Könnten Sie mir dabei helfen, in meiner Lieblingsuniform zu sterben?",
		"translated":"Could you possibly help me to die in a uniform of my own choosing?"
	},
	{
		"original":"Ein Kleid, das ich trug, als ich meinen Landsleuten anstatt meinem Land diente.",
		"translated":"Any dress I wore when I served my countrymen instead of my country."
	},
	{
		"original":"In dieser Nacht, Madam, verriegeln wir alle Türen, und wir beten zur Heiligen Jungfrau.",
		"translated":"On this night, madam, the doors, they are barred and to the Virgin we pray."
	},
	{
		"original":"Wir Menschen hier in den Bergen glauben, dass Vampire im Schloss hausen.",
		"translated":"We people of the mountains believe at the castle there are vampires!"
	},
	{
		"original":"Nachts verlassen sie ihren Sarg und nähren sich vom Blut der Lebenden.",
		"translated":"They leave their coffins at night and they feed on the blood of the living."
	},
	{
		"original":"Und bei dem alten Schloss dachte ich schon, ich sei am falschen Ort.",
		"translated":"Well, and with all this, I thought I was in the wrong place."
	},
	{
		"original":"Nachdem die Nachricht überbracht ist, wirst du dich an nichts erinnern.",
		"translated":"And after you deliver the message, you will remember nothing I now say."
	},
	{
		"original":"Die Abbey könnte ansehnlich sein, nur wären umfangreiche Reparaturen nötig.",
		"translated":"The Abbey could be very attractive, but I should imagine it would need quite extensive repairs."
	},
	{
		"original":"Es erinnert mich an die zerrütteten Zinnen meines Schlosses in Transsylvanien.",
		"translated":"It reminds me of the broken battlements of my own castle in Transylvania."
	},
	{
		"original":"Aber Professor Van Helsing, die Wissenschaft erkennt die Existenz solcher Wesen nicht an.",
		"translated":"But Professor Van Helsing, modern medical science does not admit of such a creature."
	},
	{
		"original":"Aber Sie sagen, dass er manchmal für Stunden aus seinem Zimmer verschwindet.",
		"translated":"But you tell me that he escapes from his room. He is gone for hours."
	},
	{
		"original":"Seward, Renfield soll strengstens bewacht werden, bei Tag wie bei Nacht. Besonders bei Nacht.",
		"translated":"Seward, I want you to have Renfield closely watched by day and night, especially by night."
	},
	{
		"original":"Ich begann gerade einzuschlafen, da hörte ich Hunde heulen.",
		"translated":"And just as I was commencing to get drowsy, I heard dogs howling."
	},
	{
		"original":"Dann träumte ich, dass sich der Raum mit einem Nebel überzog.",
		"translated":"And when the dream came, it seemed the whole room was filled with mist."
	},
	{
		"original":"Ich konnte die Nachttischlampe gerade noch erkennen, wie ein schwacher Funken im Nebel.",
		"translated":"It was so thick, I could just see the lamp by the bed, a tiny spark in the fog."
	},
	{
		"original":"Entschuldigen Sie, Dr. Seward, Miss Mina sollte sofort auf ihr Zimmer gehen.",
		"translated":"Pardon me, Dr. Seward, but I think Miss Mina should go to her room at once."
	},
	{
		"original":"Für jemanden, der noch nicht einmal ein Leben gelebt hat, sind Sie sehr weise, Van Helsing.",
		"translated":"For one who has not lived even a single lifetime, you are a wise man, Van Helsing."
	},
	{
		"original":"Manchmal nehmen sie die Gestalt des Wolfes an. Doch meist die der Fledermaus.",
		"translated":"Sometimes they take the form of wolves, but generally of bats."
	},
	{
		"original":"Ja. Genauso würden Ihre englischen Ärzte denken oder Ihre Polizei.",
		"translated":"Yes, and that is what your English doctors would say, your police."
	},
	{
		"original":"Die Stärke des Vampirs liegt darin, dass die Menschen nicht an ihn glauben.",
		"translated":"The strength of the vampire is that people will not believe in him."
	},
	{
		"original":"Tagsüber muss er ruhen, in der Erde, in der er begraben wurde.",
		"translated":"During the hours of the day, it must rest in the earth in which it was buried."
	},
	{
		"original":"Sie werden qualvoll sterben, wenn Ihre Seele mit unschuldigem Blut befleckt ist.",
		"translated":"You will die in torment if you die with innocent blood on your soul."
	},
	{
		"original":"Er weiß, dass die Mächte des Bösen für unseren schwachen Geist zu gewaltig sind.",
		"translated":"He knows that the powers of evil are too great for those of us with weak minds."
	},
	{
		"original":"Wann sahen Sie Lucy das letzte Mal, nachdem sie bestattet wurde?",
		"translated":"And when was the next time you saw Miss Lucy after she was buried?"
	},
	{
		"original":"Miss Mina, sowohl in diesem als auch in Ihrem Schlafzimmer wurde Wolfskraut ausgelegt.",
		"translated":"Miss Mina, both this room and your bedroom have been prepared with wolfsbane."
	},
	{
		"original":"Und unter keinen Umständen dürfen die Fenster geöffnet werden.",
		"translated":"And under no circumstances must these windows be opened tonight."
	},
	{
		"original":"Ich weiß. Herr Professor, ich will Mina doch nur in Sicherheit bringen.",
		"translated":"I know, but, Professor, all I want is to get Mina away from all of this."
	},
	{
		"original":"Ich ziehe es vor, zu bleiben und jene zu schützen, die Sie zerstören wollen.",
		"translated":"I prefer to remain and protect those whom you would destroy."
	},
	{
		"original":"Und ich werde Carfax Abbey Stein um Stein zerlegen lassen und die Erde im Umkreis ausschachten.",
		"translated":"And I will have Carfax Abbey torn down stone by stone, excavated a mile around."
	},
	{
		"original":"Ich werde Sie in Ihrer Kiste finden und Ihnen einen Pfahl ins Herz treiben.",
		"translated":"I will find your earth box and drive that stake through your heart."
	},
	{
		"original":"Und als ich wieder zu mir kam, war Miss Mina auf der Veranda.",
		"translated":"And when it cleared away, Miss Mina was up and dressed and out on the terrace."
	},
	{
		"original":"Mich in mein Zimmer einzusperren mit diesem stinkenden Kraut!",
		"translated":"Locking me in my room. And the horrible smell of that awful weed."
	},
	{
		"original":"Seward. Das, was ich von Anfang an fürchtete, ist eingetreten.",
		"translated":"Seward, that which I feared from the beginning has happened."
	},
	{
		"original":"Dracula behauptet, sein Blut mit dem von Miss Mina vereint zu haben.",
		"translated":"Dracula boasts that he has fused his blood with that of Miss Mina."
	},
	{
		"original":"Die Toten steigen aus ihren Gräbern... und saugen das Blut der Lebenden.",
		"translated":"The dead come out from their tombs and suck the blood of the living."
	},
	{
		"original":"Heute Nacht werden alle Türen fest verschlossen... und wir werden zur heiligen Jungfrau beten.",
		"translated":"Tonight, all doors will be locked and we shall pray to the Virgin."
	},
	{
		"original":"Ich weiß nicht, was aus dem Kutscher und meinem Gepäck geworden ist.",
		"translated":"I have no idea what happened to the coachman and my luggage."
	},
	{
		"original":"Die Mauern meines Schlosses haben Risse... und Schatten sind überall.",
		"translated":"The walls of my castle are cracked and there are shadows everywhere."
	},
	{
		"original":"Ich glaube, Sie werden diesen Teil des Schlosses ansprechender finden.",
		"translated":"I think you will find this part of the castle more appealing."
	},
	{
		"original":"Sie werden Dr. Seward, der in der nächsten Loge sitzt, sagen... dass er am Telefon verlangt wird.",
		"translated":"You will tell Dr. Seward, who is sitting in the next box, that there is a phone call for him."
	},
	{
		"original":"Sobald Sie ihm diese Nachricht übermittelt haben... werden Sie sich an nichts erinnern.",
		"translated":"Once you have given him this message, you will remember nothing."
	},
	{
		"original":"Sie erinnern mich an die verfallenen Mauern... meines Schlosses in Transylvanien.",
		"translated":"They remind me of the crumbling walls of my own castle in Transylvania."
	},
	{
		"original":"Die moderne medizinische Wissenschaft lässt... die Existenz eines solchen Wesens nicht zu.",
		"translated":"Medical science nowadays does not accept the existence of such a creature."
	},
	{
		"original":"Dennoch, das Einzige, nach dem sich Renfield bisher gesehnt hat... sind kleine Insekten.",
		"translated":"Nevertheless, the only thing Renfield has craved so far are small bugs."
	},
	{
		"original":"Was hätten Sie mit dieser Fliege gemacht... wenn wir nicht hier gewesen wären?",
		"translated":"What would you have done with that fly had we not been here?"
	},
	{
		"original":"Die Flügel von Fliegen, Sir... symbolisieren die luftige Macht übersinnlicher Fähigkeiten.",
		"translated":"The wings of flies, sir, represent the aerial power of the psychic faculties."
	},
	{
		"original":"Wenn die Nacht anbricht... ist mir zumute... als ziehe sich etwas um mich zusammen.",
		"translated":"When night begins to fall, I get this feeling, as if something were tightening around me."
	},
	{
		"original":"Er war so dicht... dass ich kaum die Lampe auf dem Nachttisch sehen konnte.",
		"translated":"It was so thick that I could hardly see the light by my bedside."
	},
	{
		"original":"Ich sah zwei rote Augen, die mich anstarrten... und ein wildes, bleiches Gesicht im Nebel.",
		"translated":"I saw two red eyes staring at me and a livid, white face through the fog."
	},
	{
		"original":"Erinnern Sie sich an etwas... das diesen Albtraum ausgelöst haben könnte?",
		"translated":"Do you remember anything that might have caused this nightmare?"
	},
	{
		"original":"Und das Gesicht, das Sie im Traum sahen... sie sagen, es kam immer näher?",
		"translated":"And the face you saw in your dream, you say it came closer and closer?"
	},
	{
		"original":"Du musst auf dein Zimmer gehen... wie Professor van Helsing dich angewiesen hat.",
		"translated":"You must go your room as Professor Van Helsing has advised you to do."
	},
	{
		"original":"Professor van Helsing... ich hoffe, bald wieder das Vergnügen zu haben, Sie zu treffen.",
		"translated":"Professor Van Helsing, I hope I shall have the pleasure of seeing you again."
	},
	{
		"original":"Er muss in sein Heimatland zurückkehren... da wo er begraben wurde.",
		"translated":"He must return to his native land, which is where he was buried."
	},
	{
		"original":"Und wenn ich brav bin, gibt er mir ein bisschen Zucker... damit ich Fliegen fangen kann.",
		"translated":"And when I behave nicely, he gives me a bit of sugar so that I can catch flies."
	},
	{
		"original":"Ein intelligenter Irrer würde lieber demjenigen dienen... der ihm das Leben schenken kann.",
		"translated":"An intelligent madman would rather serve the one who can grant him life."
	},
	{
		"original":"Der Fliegenfänger ist wieder ausgebrochen... und er könnte was Dummes anstellen.",
		"translated":"That flycatcher has escaped again and he could try something foolish."
	},
	{
		"original":"Dr. Seward und sein berühmter Gelehrter sind in der Abtei... auf der Jagd nach Vampiren.",
		"translated":"Dr. Seward and his famous scholar are in the abbey chasing vampires."
	},
	{
		"original":"Ihr Gesicht verzog sich zu einer schrecklichen Grimasse... wie die eines hungrigen Tieres.",
		"translated":"Her face took on a horrible expression like that of a hungry beast."
	},
	{
		"original":"Unter gar keinen Umständen dürfen nachts die Fenster geöffnet werden.",
		"translated":"Under no circumstances must those windows be opened during the night."
	},
	{
		"original":"Ab sofort... muss jede geistige Anweisung, die Sie von mir erhalten... ausgeführt werden.",
		"translated":"From now on any mental suggestion you receive from me must be carried out."
	},
	{
		"original":"Er kam im Mondlicht... an mein Fenster und hat mir viele Sachen versprochen.",
		"translated":"He came to my window in the moonlight and promised me things."
	},
	{
		"original":"Ein roter Nebel breitete sich über der Wiese aus... und kam auf mich zu wie ein rasendes Feuer.",
		"translated":"A red mist spread over the lawn and came towards me like a raging fire."
	},
	{
		"original":"Er durchbrach die Eisengitter... als seien es Zahnstocher gewesen.",
		"translated":"He broke through those iron bars as if they were toothpicks."
	},
	{
		"original":"Das war eine barmherzige Tat... einen Pfahl durch das Herz des armen Mädchens zu treiben.",
		"translated":"It was a good deed, driving a stake through the heart of that poor girl."
	},
	{
		"original":"Etwas... womit ich ihm einen Pfahl... ins Herz treiben kann.",
		"translated":"Something that I can use to drive a stake through his heart."
	},
	{
		"original":"Du hättest den finsteren Gesichtsausdruck sehen sollen... als er das Sonnenlicht erblickte.",
		"translated":"You should have seen the horrible look on his face when he saw the sunlight."
	},
	{
		"original":"Wo wären wir, wenn niemand nach dem suchte, was jenseits liegt?",
		"translated":"Where should we be if nobody tried to find out what lies beyond?"
	},
	{
		"original":"Durchsucht jede Schlucht, jede Spalte, der Teufel muss gefunden werden!",
		"translated":"Search every ravine, every crevasse, but the fiend must be found!"
	},
	{
		"original":"Er macht eine wichtige Sitzung, aber uns lädt er nur zum Ball!",
		"translated":"he arranges an important session, but at the same time a ball!"
	},
	{
		"original":"Seine Exzellenz, der Herr Außenminister... An das geheime Kabinett in Madrid.",
		"translated":"his excellency, the minister of foreign affairs... the secret cabinet in Madrid."
	},
	{
		"original":"Der einzige, fesche Hallodri von den ausländischen Fürstlichkeiten ist der Zar!",
		"translated":"the only handsome devil... among those foreign princes is the Czar."
	},
	{
		"original":"Wie der gestern Abend... in der Oper die französische Komtess angeblinzelt hat!",
		"translated":"The way he exchanged glances last night... with the French countess at the opera."
	},
	{
		"original":"Behalt das Mädel im Auge, und hilf ein bisserl nach, wenn es nötig sein sollte. Verstanden?",
		"translated":"keep your eye on the girl, and help her a bit if necessary understood?"
	},
	{
		"original":"Ich sehe mir also das Goldstück genauer an. Und plötzlich sah ich, wer mein Kavalier ist.",
		"translated":"I look closely at the gold piece... and suddenly I know who is my cavalier."
	},
	{
		"original":"Herr Bürgermeister, wer ist der, der so eifrig mit dem Emir unterhandelt?",
		"translated":"Mr. Mayor, who is the gentleman who is in deep conversation with the Emir of Bukhara?"
	},
	{
		"original":"Das Mädchen wird so schnell wie möglich mit dem Zaren zusammengebracht.",
		"translated":"that girl will be united with the Czar as fast as possible, is that understood?"
	},
	{
		"original":"Bestellen Sie bitte seiner Exzellenz, dass ich weiß, wie man Männer fesselt.",
		"translated":"Please tell his excellency that I know how to captivate men."
	},
	{
		"original":"Lieber Graf, sehn Sie mal, da oben sind aber auch ein paar süße Mädels.",
		"translated":"what the hell, dear count, look here , there are some sweet girls standing up there."
	}
]
