[
	{
		"original":"All dies entspricht den Grundsätzen, die wir stets verteidigt haben.",
		"translated":"This is all in accordance with the principles that we have always upheld."
	},
	{
		"original":"Das ist ganz im Sinne der Position, die wir als Parlament immer vertreten haben.",
		"translated":"Indeed, it is quite in keeping with the positions this House has always adopted."
	},
	{
		"original":"Nun ist es aber so, daß er wieder angeklagt werden soll, weil der Staatsanwalt in Berufung geht.",
		"translated":"Now, however, he is to go before the courts once more because the public prosecutor is appealing."
	},
	{
		"original":"Warum wurde nach meinem Unfall nichts unternommen, um die Treppen sicherer zu machen?",
		"translated":"Why have the staircases not been improved since my accident?"
	},
	{
		"original":"Es ist eine Schande, daß wir Regeln verabschieden, an die wir uns dann selbst nicht halten.",
		"translated":"It seems absolutely disgraceful that we pass legislation and do not adhere to it ourselves."
	},
	{
		"original":"Frau Lynne, Sie haben völlig recht, und ich werde prüfen, ob all dies wirklich so ist.",
		"translated":"Mrs Lynne, you are quite right and I shall check whether this has actually not been done."
	},
	{
		"original":"Ich bitte, diese Entscheidung zu überdenken, weil das nicht der Fall ist.",
		"translated":"I would ask that they reconsider, since this is not the case."
	},
	{
		"original":"Ich muß Ihnen aber sagen, daß ich die Lage im Moment für etwas verworren halte.",
		"translated":"I admit that, at present, the matter seems to be somewhat confused."
	},
	{
		"original":"Wir werden das aber sehr genau prüfen, damit alles seine Richtigkeit hat.",
		"translated":"We shall therefore look into it properly to ensure that everything is as it should be."
	},
	{
		"original":"Wie bereits festgestellt wurde, ist die Lage in Indonesien äußerst instabil.",
		"translated":"As people have said, the situation there is extremely volatile."
	},
	{
		"original":"Danach verfahren wir wie üblich: ein Redner dafür, einer dagegen.",
		"translated":"Then we shall follow the usual procedure, hearing one speaker in favour and one against."
	},
	{
		"original":"Jeder Vorsitzende bzw. jede Vorsitzende hat ja so viele Stimmen, wie die Fraktion Mitglieder hat.",
		"translated":"As you know, each chairman has the same number of votes as his Group has Members."
	},
	{
		"original":"Deswegen lehnt meine Fraktion den Vorschlag der Sozialistischen Fraktion entschieden ab!",
		"translated":"That is why my Group firmly rejects the proposal made by the Socialist Group."
	},
	{
		"original":"Deswegen beantragt meine Fraktion, diesen Punkt von der Tagesordnung abzusetzen.",
		"translated":"That is why my Group moves that this item be taken off the agenda."
	},
	{
		"original":"Ich konnte sie nämlich nicht elektronisch abgeben, weil ich die Karte nicht habe.",
		"translated":"I was unable to vote electronically, since I do not have a card."
	},
	{
		"original":"Frau Präsidentin! Die Präsidentschaft hat das Ergebnis der Abstimmung verkündet.",
		"translated":"Madam President, the Presidency has already declared the result of the vote."
	},
	{
		"original":"Doch die Positionen sind deutlich geworden und werden ins Protokoll aufgenommen.",
		"translated":"Even so, I think the positions are quite clear and they shall be entered in the Minutes."
	},
	{
		"original":"Es war in einzelnen Gemeinden in meinem Land wirklich die Hölle los.",
		"translated":"In fact, all hell broke loose in some municipalities in my province."
	},
	{
		"original":"Wie die jüngsten Ereignisse zeigen, gibt es in diesem Bereich noch sehr viel zu tun.",
		"translated":"We still have a lot of work to do in this area as recent events have proved."
	},
	{
		"original":"Die eigentliche Arbeit ist getan, nun geht es um die Umsetzung.",
		"translated":"The work is done. All that remains is the business of enforcement."
	},
	{
		"original":"Personen, die mit dieser Gefahr konfrontiert sind, haben deshalb hohen Anforderungen zu genügen.",
		"translated":"Those having to deal with these risks should therefore meet stringent requirements."
	},
	{
		"original":"Abschließend möchte ich sagen, daß es um die Sicherheit bei allen Transportarten geht.",
		"translated":"Finally, I would like to say that we have to consider safety in all types of transport."
	},
	{
		"original":"Ich will zum Ausdruck bringen, daß die Sicherheit ein vorrangiges Ziel der Kommission ist.",
		"translated":"But I would like to say that safety is a priority objective for the Commission."
	},
	{
		"original":"Ich bedauere dies, denn wir müssen tätig werden, weil andere ihre Arbeit nicht gemacht haben.",
		"translated":"I regret this since we are having to take action because others have not done their job."
	},
	{
		"original":"Darüber hinaus wird auf die Notwendigkeit einer verstärkten Transparenz hingewiesen.",
		"translated":"In addition, the need for greater transparency has been pointed out."
	},
	{
		"original":"Dies liegt im besonderen Interesse nordeuropäischer Regionen.",
		"translated":"This is in the special interest of northern European regions."
	},
	{
		"original":"Das ist auch für die Bedingungen des Binnenmarktes von Wichtigkeit.",
		"translated":"This is also important where the prerequisites for the internal market are concerned."
	},
	{
		"original":"Die Voraussetzungen in den einzelnen Mitgliedstaaten sind sehr verschieden.",
		"translated":"In many ways, the prerequisites differ from one Member State to another."
	},
	{
		"original":"Wir akzeptieren also die uns unterbreiteten vier Änderungsanträge.",
		"translated":"We therefore accept the four amendments which have been proposed."
	},
	{
		"original":"Zu vielem, was in diesem Parlament passiert, mangelt es an Transparenz.",
		"translated":"Too much of what takes place within this Parliament is not transparent."
	},
	{
		"original":"Armut und Reichtum hingen früher mehr von der Wirtschaftsstruktur ab.",
		"translated":"Poverty and wealth used to depend more on means of livelihood."
	},
	{
		"original":"Das ist das Ergebnis der fragwürdigen Politik seiner Partei, der Konservativen.",
		"translated":"It was because of the discredited policies of his own Conservative Party."
	},
	{
		"original":"Ich meine, wir sollten uns auf die zentrale Rolle der Leitlinien konzentrieren.",
		"translated":"I want to focus our minds on the essential role of the guidelines."
	},
	{
		"original":"Es sollte nicht darum gehen, neue bürokratische Hindernisse zu errichten.",
		"translated":"They should not be about creating additional layers of bureaucracy and red tape."
	},
	{
		"original":"Jetzt geht es darum, das bisher Erreichte zu festigen und auf Dauer zu erhalten.",
		"translated":"The key now is to consolidate and make permanent the progress made to date."
	},
	{
		"original":"Dem kann ich zumindest persönlich uneingeschränkt zustimmen.",
		"translated":"Personally, I at least am totally in favour of the guidelines."
	},
	{
		"original":"Die Kommission muß sich also endlich mit dieser Frage befassen.",
		"translated":"Therefore, the Commission should address the issue once and for all."
	},
	{
		"original":"Wir wissen, daß es den jeweiligen Staaten obliegt, einen Teil der Mittel selbst zu verteilen.",
		"translated":"As you know, it is up to each State to redistribute part of the total appropriation."
	},
	{
		"original":"Doch die Strukturfonds haben dazu beigetragen, diese Entwicklung zu bremsen.",
		"translated":"Well, the Structural Funds have helped to apply a brake to this process."
	},
	{
		"original":"Richtung zu geben und Prioritäten zu setzen, ist jedoch ihr eigentlicher Sinn.",
		"translated":"Nonetheless, their true purpose is to give direction and to set priorities."
	},
	{
		"original":"So weit meine Ausführungen zur ersten Priorität, der Wettbewerbsfähigkeit auf regionaler Ebene.",
		"translated":"So that is the first priority, the competitiveness of regional economies."
	},
	{
		"original":"Es ist richtig, daß Ihr Haus erst spät mit der Sache befaßt worden ist.",
		"translated":"It is true that consultation with Parliament has only come about at a late date."
	},
	{
		"original":"Das, Herr Kommissar, ist das erste Gebot für den kommenden Zeitraum.",
		"translated":"This, Commissioner, is the first commandment for the coming period."
	},
	{
		"original":"Hier dürfen sich die Mitgliedstaaten auch nicht ihrer Verantwortung entziehen.",
		"translated":"The Member States must also bear in mind their responsibility."
	},
	{
		"original":"Zum Beispiel ist die unkontrollierte Migration nicht ausreichend berücksichtigt worden.",
		"translated":"For example, uncontrolled migration has not been given sufficient consideration."
	},
	{
		"original":"In den Regionen sind diese Situationen sehr, sehr unterschiedlich.",
		"translated":"The situation varies to an enormous degree throughout the regions."
	},
	{
		"original":"Gerade sie kennen doch die Regionen in ihrem Verantwortungsbereich am besten.",
		"translated":"It is, after all, they who have most knowledge about the regions which fall under their remit."
	},
	{
		"original":"Die Menschen reagieren, indem sie mit den Füßen abstimmen und ihre Heimat verlassen.",
		"translated":"People react by voting with their feet and go where they can earn a crust."
	},
	{
		"original":"Das ist eine sehr teure Angelegenheit und führt darüber hinaus zu großen sozialen Problemen.",
		"translated":"This is very costly and it also causes very great social problems."
	},
	{
		"original":"Eine Lösung sehe ich in einer spürbaren Förderung des Unternehmertums.",
		"translated":"The solution, as I see it, lies in clearly encouraging entrepreneurship."
	},
	{
		"original":"Auch hier sollten wir auf dem eingeschlagenen Weg fortfahren, ihn verstetigen und intensivieren.",
		"translated":"Here too we should continue along the path we have chosen, strengthening and intensifying it."
	},
	{
		"original":"Wettbewerb ist ein Instrument und führt nicht immer zu optimalen Lösungen.",
		"translated":"Competition is an instrument and does not always produce ideal solutions."
	},
	{
		"original":"Optimale Effizienz stellt sich aber nicht zwangsläufig von allein ein.",
		"translated":"But optimum efficiency does not necessarily come about of its own accord."
	},
	{
		"original":"Wettbewerb ja, Einschränkung von Beihilfen, wo nötig und wo möglich!",
		"translated":"Competition yes, restrictions in state aid where necessary and where possible."
	},
	{
		"original":"Lassen Sie mich nun auf den vorschlagsbezogenen Teil des Berichts eingehen.",
		"translated":"This being the case, let me now come to the proposals made in the report."
	},
	{
		"original":"Sieben Änderungsvorschläge werden dieser Plenarsitzung noch einmal vorgelegt.",
		"translated":"Seven amendments have been retabled for this plenary sitting."
	},
	{
		"original":"Herr Präsident, sehr geehrte Kollegen! Der Binnenmarkt ist noch nicht vollendet.",
		"translated":"Mr President, ladies and gentlemen, the internal market is not complete."
	},
	{
		"original":"Staatliche Monopole müssen durch wettbewerbsfähige Strukturen ersetzt werden.",
		"translated":"Public monopolies must be replaced by competitive structures."
	},
	{
		"original":"Ein effektiver Wettbewerb führt zu niedrigeren Preisen und einem höheren Lebensstandard.",
		"translated":"Effective competition pushes prices down and raises standards of living."
	},
	{
		"original":"Die Anwendung des Rechts in Wettbewerbsfragen muß korrekt sein.",
		"translated":"The law must be correctly applied in matters of competition."
	},
	{
		"original":"Der zweite Punkt ist die Rückverlagerung des Rechtsvollzugs.",
		"translated":"The second point relates to the retrodisplacement of law enforcement."
	},
	{
		"original":"Aber wir benötigen in der Wettbewerbspolitik mehr Transparenz.",
		"translated":"But we need there to be more transparency in the competition policy."
	},
	{
		"original":"Hier hat eine Region aus eigener Kraft etwas geschaffen, um eigene Produkte zu vermarkten.",
		"translated":"Here, a region has, by its own efforts, created a means of marketing its own products."
	},
	{
		"original":"Diese Eigeninitiative darf nicht von europäischer Ebene aus zerstört werden.",
		"translated":"This own initiative must not be destroyed by European intervention."
	},
	{
		"original":"Wir als europäische Sozialdemokraten sind für eine soziale Marktwirtschaft.",
		"translated":"We European Socialists are in favour of a market economy with a social purpose."
	},
	{
		"original":"Der Markt ist kein Selbstzweck, er muß der Verbesserung der Lebensbedingungen dienen.",
		"translated":"The market is not an end in itself; it must help to improve the human condition."
	},
	{
		"original":"Die menschliche Arbeit wird hingegen als einfacher Anpassungsfaktor gesehen.",
		"translated":"Human labour, on the other hand, is considered to be a simple factor in the equation."
	},
	{
		"original":"Das ist der richtige Weg, um gleichartige Wettbewerbsbedingungen zu schaffen.",
		"translated":"This is the way forward if we are to ensure uniform conditions of competition."
	},
	{
		"original":"Wir haben hier, Herr Monti, Ihre Anregung den Binnenmarktanzeiger betreffend aufgegriffen.",
		"translated":"You have shown us the way, Mr Monti, with the single market scoreboard."
	},
	{
		"original":"Das hat uns inspiriert, dasselbe auch für staatliche Beihilfen vorzuschlagen.",
		"translated":"It was this which inspired us to propose the same thing with regard to state aid."
	},
	{
		"original":"Herr Präsident, Herr Kommissar, wir haben ganz einfach zwei Fragen zu beantworten.",
		"translated":"Mr President, Commissioner, there are just two questions which must be answered."
	},
	{
		"original":"Hierzu hat auch die Wettbewerbspolitik im Rahmen dieser Möglichkeiten beigetragen.",
		"translated":"The competition policy has, as far as these resources permitted, contributed to this event."
	},
	{
		"original":"Die jetzt vorgesehenen Maßnahmen sind wohl sehr wichtig, aber noch nicht ausreichend.",
		"translated":"What is being done may well be very important, but it is still not sufficient."
	},
	{
		"original":"Mißlingt dieses Engagement, dann muß der Staat eingreifen.",
		"translated":"If this comes to nothing, then the government has to step in."
	},
	{
		"original":"Das geht auf Kosten der Rechtssicherheit für die Unternehmen.",
		"translated":"This would be at the expense of legal certainty within industry."
	},
	{
		"original":"Es liefert eine gute Diskussionsgrundlage und ist insofern zu begrüßen.",
		"translated":"It forms a sound basis for discussion and is to be welcomed in this sense."
	},
	{
		"original":"Ich verstehe die Ausgangspunkte der Verfasser und stimme ihnen zu.",
		"translated":"I understand where the authors are coming from and I share their views."
	},
	{
		"original":"Gewiß, es gibt gemeinschaftliche Verordnungen und interpretative Mitteilungen.",
		"translated":"It is true, there are some European regulations and interpretative statements on the way."
	},
	{
		"original":"Diese Modernisierung wurde insbesondere in fünf Punkten notwendig.",
		"translated":"That modernisation came to be particularly necessary for five reasons."
	},
	{
		"original":"Es war also notwendig, die wirtschaftliche Analyse einzuführen.",
		"translated":"It was therefore necessary to introduce an economic analysis."
	},
	{
		"original":"Es sind natürlich auch gewisse Mängel im Bericht festzustellen.",
		"translated":"It is also true that we note certain deficiencies which have come to light in the report."
	},
	{
		"original":"Offen gesagt, glaube ich, daß diese Modernisierung zufriedenstellend gewesen ist.",
		"translated":"Frankly, I believe that this modernisation has been satisfactory."
	},
	{
		"original":"Tagtäglich werden wir aufgefordert, uns für ein größeres und vertieftes Europa einzusetzen.",
		"translated":"We daily hear the need to promote a wider and deeper Europe."
	},
	{
		"original":"Erstens besteht die Gefahr einer Renationalisierung der Wettbewerbspolitik.",
		"translated":"The first is the potential for renationalisation of competition policy."
	},
	{
		"original":"Ich weiß, daß die Kommission ganz anders denkt, dennoch besteht diese Gefahr.",
		"translated":"I know that the Commission is set against this, but the potential exists."
	},
	{
		"original":"Nun, Großbritannien bemüht gegenwärtig den Europäischen Gerichtshof.",
		"translated":"Well, we in Britain are looking to the European Court at the moment."
	},
	{
		"original":"Was die Rechtssicherheit betrifft, so schließe ich mich dem Argument von Frau Thyssen an.",
		"translated":"In relation to legal certainty, I endorse the point made by Mrs Thyssen."
	},
	{
		"original":"Ich weiß, daß untersucht wurde, welche Auswirkungen die Veränderung auf die Kommission hat.",
		"translated":"I know there has been an analysis of the implications for the Commission of the change."
	},
	{
		"original":"Mich würde der Standpunkt von Herrn Monti dazu interessieren.",
		"translated":"I would like to hear what Commissioner Monti has to say about that."
	},
	{
		"original":"Hier ist es auch fraglich, ob es ohne Vertragsänderung überhaupt möglich ist.",
		"translated":"Indeed, it is debatable whether this could be carried through at all without amending the Treaty."
	},
	{
		"original":"Herr Präsident, Herr Kommissar! Jawohl, wir brauchen Wettbewerb!",
		"translated":"Mr President, Commissioner, competition is exactly what we need."
	},
	{
		"original":"Das sage ich Ihnen selber als Unternehmer, der durchaus daran interessiert ist.",
		"translated":"I say that as an entrepreneur who has a vested interest in this."
	},
	{
		"original":"Aber so kann ein System nicht funktionieren! Es geht nur in der Kopplung.",
		"translated":"But a system cannot function in this way: it will only work if the two aspects go hand in hand."
	},
	{
		"original":"Ich glaube, daß der Berichterstatter hier einfach mit den Zahlen jongliert.",
		"translated":"I believe that the rapporteur is simply playing with figures."
	},
	{
		"original":"Dies ist der Übergang vom Verbotsprinzip zum Mißbrauchsprinzip.",
		"translated":"In other words, we are making the transition from the principle of banning to that of misuse."
	},
	{
		"original":"Ein derart gravierender Systemwechsel wird von mir und von anderen Kollegen entschieden abgelehnt.",
		"translated":"Both I and other MEPs utterly reject such a drastic change of system."
	},
	{
		"original":"Die Kommission schlägt vor, die Fristen zu verkürzen, und ich stimme dieser Forderung zu.",
		"translated":"The Commission suggests shorter deadlines. I agree with this request."
	},
	{
		"original":"Im Interesse der Gleichbehandlung muß der Kodex entweder angewandt oder aber abgeändert werden.",
		"translated":"In the interests of equality, either the Code must be applied or it must be modified."
	},
	{
		"original":"Das beunruhigt die Kommission lediglich aus wettbewerbsrechtlicher Sicht.",
		"translated":"The Commission finds this worrying only from the point of view of the conditions of competition."
	},
	{
		"original":"Alle diese Unternehmen haben Stellenkürzungen und sogar Entlassungen vorgenommen.",
		"translated":"All these firms have gone ahead with job cuts and even redundancies."
	},
	{
		"original":"Nein, die Automobilindustrie fährt seit Jahren riesige Gewinne ein.",
		"translated":"No, car manufacturers have been making colossal profits for years."
	},
	{
		"original":"In dieser Hinsicht habe ich in sämtlichen Redebeiträgen einen wichtigen Konsens beobachtet.",
		"translated":"In this respect I have observed a significant consensus in all the interventions."
	},
	{
		"original":"Herr Karl von Wogau bringt das in seinem Bericht auf den Punkt.",
		"translated":"In his report, Karl von Wogau manages to capture this very well."
	},
	{
		"original":"Dennoch bereitet mir die beabsichtigte Dezentralisierung Sorge.",
		"translated":"Having said this, I still have concerns about the proposed decentralisation."
	},
	{
		"original":"In den Niederlanden steckt die Wettbewerbsbehörde noch in den Kinderschuhen.",
		"translated":"In the Netherlands, the competition authority is still in its infancy."
	},
	{
		"original":"Die vielen hier vorgebrachten Ideen ließen sich in drei großen Blöcken zusammenfassen.",
		"translated":"The many ideas which have been expressed here could be put into three broad categories."
	},
	{
		"original":"Ich teile ihre Besorgnis und denke, daß wir diesen Aspekt prüfen müssen.",
		"translated":"I share that concern and I believe that this issue should be addressed."
	},
	{
		"original":"Und drittens haben wir das Problem der einheitlichen Anwendung des Gemeinschaftsrechts.",
		"translated":"Thirdly, we have the problem of the uniform application of Community law."
	},
	{
		"original":"Diesbezüglich geht nichts über den ausgezeichneten Beitrag von Frau Thyssen.",
		"translated":"In this respect, the excellent speech by Mrs Thyssen cannot be improved upon."
	},
	{
		"original":"Nur in wenigen Ländern, zum Beispiel in Deutschland, gibt es eine spezielle Rechtsprechung.",
		"translated":"Only in certain countries, Germany for example, is there specialised jurisdiction."
	},
	{
		"original":"Vielleicht wäre das ein zu untersuchender Weg, aber wir müssen weitere Wege prüfen.",
		"translated":"Perhaps this is a promising avenue to explore, but we must also explore others."
	},
	{
		"original":"Ehrlich gesagt, halte ich diese Bedenken letztendlich für unbegründet.",
		"translated":"At the end of the day, I honestly do not believe that this fear is justified."
	},
	{
		"original":"Ich muß sagen, daß ich das für eine sehr gute Idee halte, die wir wohl aufgreifen werden.",
		"translated":"I must say that I find this a very good idea that we will probably take up."
	},
	{
		"original":"Damit dürften Ihre Bedenken, Frau Peijs, zumindest etwas zerstreut sein.",
		"translated":"This goes at least some way towards alleviating your concerns, Mrs Peijs."
	},
	{
		"original":"Die Rechtssicherheit der KMU liegt der Kommission ganz besonders am Herzen.",
		"translated":"The Commission is paying particular attention to legal certainty for SMEs."
	},
	{
		"original":"Wir schlagen ein System vor, das die Rechtssicherheit für KMU beträchtlich erhöht.",
		"translated":"We are proposing a system which considerably improves legal certainty for SMEs."
	},
	{
		"original":"Ein Einfluß auf die Rechtspflege in den Mitgliedstaaten bleibt ausgeschlossen.",
		"translated":"There is no question of this influencing the administration of justice in the Member States."
	},
	{
		"original":"Die Überwachung der Rechtmäßigkeit der Rechtsakte soll der Gerichtshof übernehmen.",
		"translated":"The Court of Justice is to monitor the legality of the legislative acts."
	},
	{
		"original":"Durch die Schlußfolgerungen des Berichts Theato werden sie uneingeschränkt bewahrt.",
		"translated":"The conclusions of the Theato report safeguard them perfectly."
	},
	{
		"original":"Herr Präsident, wie Frau Theato feststellte, berührt dieser Bericht ein kritisches Thema.",
		"translated":"Mr President, this, as Mrs Theato said, is a critical report."
	},
	{
		"original":"Wer ist zuständig in einem Gremium, das zahlreiche Länder umfaßt?",
		"translated":"Whose responsibility is it when you are dealing with a body that crosses so many frontiers?"
	},
	{
		"original":"Dabei müssen wir auch die Belange der Mitgliedstaaten berücksichtigen.",
		"translated":"We need also to be sensitive to the concerns of Member States."
	},
	{
		"original":"Der Vorschlag, eine europäische Staatsanwaltschaft einzurichten, ist äußerst vernünftig.",
		"translated":"The proposal to set up a European public prosecutor service is a very sensitive one."
	},
	{
		"original":"Es ist jedoch unsere Pflicht, etwas am Status Quo zu ändern, der völlig unannehmbar ist.",
		"translated":"But there is a definite commitment to change the status quo which is totally unacceptable."
	},
	{
		"original":"Das ist einfach eine politische Realität, und daran können wir im Moment wohl wenig ändern.",
		"translated":"This is just a political fact about which little can be done at present, I think."
	},
	{
		"original":"Ich selbst gehörte dem Untersuchungsausschuß über den Transitverkehr an.",
		"translated":"I myself have been involved in the committee of inquiry on transit traffic."
	},
	{
		"original":"Das, so meine ich, ist nicht länger hinnehmbar, bestimmt nicht zum jetzigen Zeitpunkt.",
		"translated":"This, I thought, is no longer permissible, certainly not at the moment."
	},
	{
		"original":"Je lockerer man mit den Sitten umgeht, desto stärker hält man die Hand auf der Brieftasche.",
		"translated":"Basically, the more we lose our grip on morals, the more we tighten our grip on our wallet."
	},
	{
		"original":"Mit den vorhandenen Mitteln aber können wir viel erreichen.",
		"translated":"On the other hand, we can go a long way using the existing tools."
	},
	{
		"original":"Damit würde man allerdings einen sehr schwerfälligen Apparat aufbauen.",
		"translated":"However, it would be quite a mammoth task to establish such an Office."
	},
	{
		"original":"Es ist ohnehin nur in schwerwiegenden Fällen mit strafrechtlichen Konsequenzen zu rechnen.",
		"translated":"It is, after all, only the most serious crimes which would have consequences under criminal law."
	},
	{
		"original":"Was wir brauchen, ist eine bessere interne Kontrolle und mehr Kündigungsmöglichkeiten.",
		"translated":"Instead, there is a need for proper internal control and the ability to sack people more easily."
	},
	{
		"original":"Herr Präsident, wir alle möchten zur Betrugsbekämpfung in Europa beitragen.",
		"translated":"Mr President, we all want to do something about combating European fraud."
	},
	{
		"original":"Es stellt sich jedoch die Frage, welchen Beitrag die Europäische Union dazu leistet?",
		"translated":"But the question is now: is the European Union doing anything about it as well?"
	},
	{
		"original":"Angeblich waren alle damit zufrieden, in der Substanz aber waren kaum Fortschritte zu verzeichnen.",
		"translated":"Everyone was supposedly pleased about it but, in reality, we have made little progress."
	},
	{
		"original":"Herr Präsident, ich möchte mich auf das Problem Corpus Juris konzentrieren.",
		"translated":"Mr President, I want to concentrate on the issue of corpus juris."
	},
	{
		"original":"Ich unterstütze mit Nachdruck die von Frau Morgan dazu getroffenen Feststellungen.",
		"translated":"I would very much like to support what Mrs Morgan said on this issue."
	},
	{
		"original":"Die Mitgliedstaaten und die Bürger in den Mitgliedstaaten müssen umfassend informiert werden.",
		"translated":"We need the Member States and the citizens in the Member States to be properly informed."
	},
	{
		"original":"Wir brauchen in dieser Frage wesentlich mehr Offenheit und Transparenz als bisher.",
		"translated":"There needs to be much more openness and transparency on this issue than there has been to date."
	},
	{
		"original":"Mit meiner Stimmenthaltung im Ausschuß sollte diese Bestürzung zum Ausdruck gebracht werden.",
		"translated":"We wanted to express our perplexity as regards these points by abstaining in committee."
	},
	{
		"original":"Es geht hier um sehr ernste Vorfälle, die in der Vergangenheit üblich zu sein schienen.",
		"translated":"We find ourselves dealing with some very serious events, which in the past seemed to be the norm."
	},
	{
		"original":"Herr Präsident, ich würde ganz gern noch schnell zu zwei Punkten etwas sagen.",
		"translated":"Mr President, I would very much just like to add to two particular points."
	},
	{
		"original":"Manchmal ist das schon kabarettreif und verdient eine Diskussion. Das ist aber nicht mein Punkt.",
		"translated":"Sometimes it is worthy of satire and merits discussion, but I digress."
	},
	{
		"original":"Da haben wir offensichtlich Schwierigkeiten mit der Rechtsgrundlage.",
		"translated":"We obviously have difficulties there with regard to the legal basis."
	},
	{
		"original":"Was das angeht, sind meiner Ansicht nach juristische Unklarheiten da, die man beseitigen sollte.",
		"translated":"As far as that is concerned, I believe there are judicial uncertainties that need to be overcome."
	},
	{
		"original":"Wir setzen eher auf Eurojust, d. h. auf die Zusammenarbeit der nationalen Staatsanwaltschaften.",
		"translated":"We have more confidence in Eurojust, where prosecutors from the individual nations cooperate."
	},
	{
		"original":"Die Kommission stimmt der Berichterstatterin voll zu, daß diese Situation nicht akzeptabel ist.",
		"translated":"The Commission wholeheartedly agrees with the rapporteur that this is an unacceptable situation"
	},
	{
		"original":"Darin stimme ich mit dem Überwachungsausschuß und mit der Berichterstatterin völlig überein.",
		"translated":"I am fully in agreement with the monitoring committee and the rapporteur on this point."
	},
	{
		"original":"Herr Präsident, ich meinte nicht diese spezielle Abstimmung, sondern Abstimmungen im allgemeinen.",
		"translated":"Mr President, I was not referring to that particular vote but to votes in general."
	},
	{
		"original":"Ich hoffe, daß dies zum Zeitpunkt der Abstimmung viele sind.",
		"translated":"I hope to see many hands raised when the time comes to vote."
	},
	{
		"original":"Die Durchführung von Leader III ist für das laufende Jahr vorgesehen.",
		"translated":"The Leader III scheme is set to be implemented some time later this year."
	},
	{
		"original":"Diese Orientierungen sind ein Schritt zu mehr Effizienz der gemeinschaftlichen Strukturhilfen.",
		"translated":"These guidelines represent a step towards the improved effectiveness of Community structural aid."
	},
	{
		"original":"Die derzeitigen Leitlinien zeichnen sich im allgemeinen nicht durch Klarheit und Transparenz aus.",
		"translated":"In general, the current guidelines cannot be considered as clear or transparent."
	},
	{
		"original":"Deshalb beschränken wir uns darauf, einige Aspekte hervorzuheben.",
		"translated":"We shall therefore confine ourselves to highlighting a few issues."
	},
	{
		"original":"Das Geldausgeben wird zum Selbstzweck und zum Unterpfand für den Erfolg eines Programms.",
		"translated":"Expenditure becomes an end in itself, evidence of the success of a programme."
	},
	{
		"original":"Die ärmsten Regionen holen ihren Entwicklungsrückstand allmählich auf.",
		"translated":"The poorest regions are gradually making good their underdevelopment."
	},
	{
		"original":"Gewiß besteht die Reform hier in einer Lockerung und nicht in einem Abbau.",
		"translated":"Admittedly, this reform is one of increasing flexibility rather than dismantling."
	},
	{
		"original":"Und gerade das macht einigen Sozialisten im Europäischen Parlament Angst?",
		"translated":"Is this not, indeed, what is so distressing to some Socialist Members of the European Parliament?"
	},
	{
		"original":"Nach welcher eisernen Regel, nach welchen Effektivitätskriterien sollten sie das sein?",
		"translated":"Excessive in comparison with what iron rule, what criteria of efficiency?"
	},
	{
		"original":"Soviel Halsstarrigkeit paßt nur zu den Rechtsberatern der multinationalen Konzerne.",
		"translated":"Only the legal advisers to multinationals could demonstrate such stubbornness."
	},
	{
		"original":"Diesen Mangel sollte die Europäische Kommission schnellstens beheben.",
		"translated":"The European Commission must make good these omissions as soon as possible."
	},
	{
		"original":"Nach der Tagesordnung folgt die Erklärung der Kommission über die Ölpest in Frankreich.",
		"translated":"The next item is the Commission statement on the oil slick off the French coast."
	},
	{
		"original":"Das Wort hat im Namen der Kommission Frau de Palacio zur Eröffnung der Aussprache.",
		"translated":"Mrs de Palacio will open the debate on behalf of the Commission."
	},
	{
		"original":"Heute liegt uns nun erfreulicherweise ein Kompromißvorschlag vor.",
		"translated":"I am pleased to see that we have today arrived at a compromise motion."
	},
	{
		"original":"Welche Konsequenzen hat die Kommission daraus gezogen oder gedenkt sie daraus zu ziehen?",
		"translated":"What conclusions has the Commission already drawn or what conclusions is it going to draw?"
	},
	{
		"original":"So müssen wir uns hier im Parlament erneut mit einem maritimen Desaster auseinandersetzen.",
		"translated":"Here we are here again in this Parliament discussing yet another maritime disaster."
	},
	{
		"original":"Die Zeit für Entschließungen ist vorbei, jetzt muß gehandelt werden.",
		"translated":"The time for resolutions has passed. What is now needed is action."
	},
	{
		"original":"Unsere Vorschläge betreffen vor allem das Alter der Öltanker.",
		"translated":"Our proposals are particularly concerned with the age of oil tankers."
	},
	{
		"original":"Die Frage der Gefälligkeitsflaggen muß unbedingt im Rahmen der IMO neu geprüft werden.",
		"translated":"The question of flags of convenience must be reviewed within the IMO."
	},
	{
		"original":"Die grundlegenden Bestimmungen müssen besonders eindeutig und streng sein.",
		"translated":"The terms of the regulations to be enforced must be particularly clear and strict."
	},
	{
		"original":"Lassen Sie mich nur drei Aspekte nennen, die unsere Fraktion für vorrangig erachtet.",
		"translated":"I shall mention three issues that our group feels are priorities."
	},
	{
		"original":"Hätte die Gemeinschaft ein Gleiches getan, so wäre eine riesige Katastrophe vermieden worden.",
		"translated":"If the European Community had done the same, a great disaster would have been avoided."
	},
	{
		"original":"Nur wer von den harten Realitäten vor Ort sehr weit entfernt ist, kann das bezweifeln.",
		"translated":"Only the people cut off from the harsh reality of the grass roots could have any doubt about that."
	},
	{
		"original":"Das wäre meiner Meinung nach ein Minimum zu Beginn des dritten Jahrtausends.",
		"translated":"This would be a minimum requirement, I believe, on the dawn of the third millennium."
	},
	{
		"original":"Ich habe im Namen der EDD­Fraktion einen Entschließungsentwurf zu diesem Thema eingebracht.",
		"translated":"I have also tabled a resolution on this subject on behalf of the EDD Group."
	},
	{
		"original":"Zur Einschränkung dieser Gefahren brauchen wir dringend eine Richtlinie.",
		"translated":"We urgently require a directive if we are to reduce these risks."
	},
	{
		"original":"Der entstandene Schaden, auch auf ökologischem Gebiet, läßt sich nicht in Geld ausdrücken.",
		"translated":"The damage suffered, also in ecological terms, cannot be expressed in money."
	},
	{
		"original":"Ich darf Sie auf einige Punkte hinweisen, die auch von der Frau Kommissarin angesprochen wurden.",
		"translated":"Could I highlight a few points which have also been touched upon by the Commissioner?"
	},
	{
		"original":"Herr Präsident, wir haben in der Vergangenheit diese Diskussion schon so oft geführt.",
		"translated":"Mr President, we have already had this discussion so many times in the past."
	},
	{
		"original":"Ich will ja gar nicht in die Vergangenheit gehen. Ich möchte in die Zukunft blicken.",
		"translated":"I have no intention of talking about past events; rather I want to look to the future."
	},
	{
		"original":"Wenn Sie kein Zertifikat haben, dürfen sie das Fahrzeug nicht betreiben.",
		"translated":"If you do not have a certificate then you are not allowed to operate the vehicle."
	},
	{
		"original":"Dann brauchen wir die Haftung des Landes, dessen Flagge das Schiff führt.",
		"translated":"We also need the country whose flag the ship flies to bear liability."
	},
	{
		"original":"Wir brauchen ein gutes Gedächtnis, wenn es darum geht, was in den Häfen gefordert wird.",
		"translated":"We need to have a long memory when it comes to the demands being made in the ports."
	},
	{
		"original":"Wo ist das Krisenbewußtsein der Generationen vor uns geblieben?",
		"translated":"Where is the sense of crisis which generations before us had?"
	},
	{
		"original":"Wir benötigen ein unabhängiges und transparentes Verfahren.",
		"translated":"We need independent procedures and procedures involving public control."
	},
	{
		"original":"Bei der Kommission weiß also die rechte Hand nicht, was die linke tut.",
		"translated":"Within the Commission, the one hand does not know what the other hand is doing."
	},
	{
		"original":"Das Schiff Erika wurde in den letzten zwei Jahren viermal untersucht.",
		"translated":"The ship Erika has been investigated four times in the course of the last two years."
	},
	{
		"original":"Herr Präsident, ich begrüße die Feststellungen der Kommissarin.",
		"translated":"Mr President, I welcome the statement from the Commissioner."
	},
	{
		"original":"Deshalb halte ich es für erforderlich, in zwei Richtungen zu handeln.",
		"translated":"I therefore believe that it is necessary to act in two ways."
	},
	{
		"original":"Ich meine, wir können und müssen die existierende einschlägige Gesetzgebung verbessern.",
		"translated":"I believe that we can and must improve the existing legislation in this regard."
	},
	{
		"original":"Manchmal reglementieren wir Dinge, die weitgehend subsidiar behandelt werden könnten.",
		"translated":"We sometimes regulate things which could, by and large, remain subsidiary."
	},
	{
		"original":"Die Katastrophe ist auf Materialermüdung des Öltankers zurückzuführen.",
		"translated":"The cause of the disaster must be sought in the weakened structure of the oil tanker."
	},
	{
		"original":"Die Internationale Seeschiffahrtsorganisation hat hierfür internationale Regelungen erlassen.",
		"translated":"The International Maritime Organisation has issued international rules in this connection."
	},
	{
		"original":"Offensichtlich erreicht jedoch kein einziger Mitgliedstaat diese Zahl, weil Inspektoren fehlen.",
		"translated":"However, it seems that none of the Member States meets this figure due to a lack of inspectors."
	},
	{
		"original":"Woran es hapert, ist die Anwendung der bereits existierenden Regelungen.",
		"translated":"Where the scheme falters is in the enforcement of existing legislation."
	},
	{
		"original":"Wie so viele andere frage auch ich mich, wo die Verantwortlichen sind.",
		"translated":"Like so many others, I too wonder where the people responsible are."
	},
	{
		"original":"Wo sind die Reeder und die Auftraggeber, wenn solche Katastrophen passieren?",
		"translated":"Where are the shipowners and those who order the shipments when these disasters occur?"
	},
	{
		"original":"Wir erleben es nicht zum ersten Mal, das Öl ausläuft, ob absichtlich oder unabsichtlich.",
		"translated":"This is not the first time we have seen oil slicks, whether intentional or unintentional."
	},
	{
		"original":"Solange Versicherungen für den Schaden aufkommen, gibt es dafür kaum einen finanziellen Anreiz.",
		"translated":"There is currently little financial incentive for this when the insurance market picks up the tab."
	},
	{
		"original":"Ausdrücklicher Dank gilt dem schwierigen Einsatz aller Mannschaften.",
		"translated":"We are particularly in the debt of those who undertook the difficult deployment of all their crew."
	},
	{
		"original":"Wir fordern also zu Recht bessere Kontrollen, Sanktionen und Vorsorgemaßnahmen.",
		"translated":"We are therefore right to demand improved controls, sanctions and preventive measures."
	},
	{
		"original":"Wir müssen in dieser Frage unsere Forderungen stellen, und darüber wird verhandelt.",
		"translated":"We must be demanding on this issue and we are negotiating to this end."
	},
	{
		"original":"Nach der Tagesordnung folgt die Erklärung der Kommission über die Stürme in Europa.",
		"translated":"The next item is the Commission statement on the storms in Europe."
	},
	{
		"original":"Ich denke, daß das geschehen ist, da Sie nichts darüber gesagt haben.",
		"translated":"I think that you must have done so, because you have not mentioned it."
	},
	{
		"original":"Wir müssen also unsere Politiken neu bewerten, um dem Rechnung zu tragen.",
		"translated":"We should therefore review our policies in order to take account of this fact."
	},
	{
		"original":"Der Sturm ist für unsere Wälder eine Umweltkatastrophe nie gekannten Ausmaßes.",
		"translated":"These storms were an unprecedented ecological disaster for our forests."
	},
	{
		"original":"Das gesamte Steuersystem muß mittelfristig ökologisiert werden.",
		"translated":"The entire taxation system must be given an environmental perspective in the medium term."
	},
	{
		"original":"Herr Kommissar, Herr Präsident, meine sehr geehrten Damen und Herren!",
		"translated":"Commissioner, Mr President, Lothar was a quite ordinary name hitherto."
	},
	{
		"original":"Der Wind hat gesiegt über Strommasten, Dächer, Verkehrszeichen und letztendlich über den Wald.",
		"translated":"The wind triumphed over electricity pylons, roofs, traffic signs and, ultimately over the forest."
	},
	{
		"original":"Die Menschen in der Europäischen Union erwarten Solidarität, auch innerhalb dieser Gemeinschaft.",
		"translated":"The citizens of the European Union expect solidarity, also from within this Community."
	},
	{
		"original":"Sie kennt die Mittel und Wege der Hilfe besser als jede Organisation oder Behörde vor Ort.",
		"translated":"It knows the ins and outs of aid provision better than any local organisation or authority."
	},
	{
		"original":"Wir brauchen in der Europäischen Union dringend Regeln für die Umwelthaftung.",
		"translated":"The European Union needs rules governing environmental liability as a matter of urgency."
	},
	{
		"original":"Wir müssen die Verursacher für alle Arten von Schäden an unserer Umwelt haftbar machen.",
		"translated":"We must make the perpetrators liable for all manner of damage done to our environment."
	},
	{
		"original":"Naturkatastrophen hat es immer gegeben, und es wird sie weiterhin geben.",
		"translated":"There have always been natural disasters and there always will be."
	},
	{
		"original":"Natürlich bin ich dafür, daß wir nach Möglichkeit helfen.",
		"translated":"Of course, I am in favour of providing assistance where we can."
	},
	{
		"original":"Die wichtigste Diskussion in diesem Zusammenhang aber ist das Klima.",
		"translated":"The most important subject for discussion in this context is the climate."
	},
	{
		"original":"Aber wir leiden wie die anderen auch unter dem Treibhauseffekt.",
		"translated":"But in common with others, we too are having to endure the greenhouse effect."
	},
	{
		"original":"Wir müssen mehr auf die Richtlinien der Kyotoer Umweltkonferenz achten.",
		"translated":"We must take more account of the guidelines produced at the Kyoto environmental conference."
	},
	{
		"original":"Herr Präsident! Ich meine, wir müssen vor allem die Opfer beklagen.",
		"translated":"Mr President, I think we should firstly express our sorrow for the victims."
	},
	{
		"original":"Da ich wenig Zeit habe, möchte ich zwei Fragen unserer Entschließung anschneiden.",
		"translated":"As I have little time, Mr President, I would like to touch upon two elements of our resolution."
	},
	{
		"original":"So kam denn bei der Abschaffung dieser Haushaltslinie keine allzu große Traurigkeit auf.",
		"translated":"So there was not much sympathy for this budget line when it was abolished."
	},
	{
		"original":"Dieselbe Situation bot sich bei den Überschwemmungen in Frankreich und auch jetzt wieder.",
		"translated":"The same when the floods came in France and the same again now."
	},
	{
		"original":"Werte Kolleginnen und Kollegen, wir sollten alle miteinander nicht an Gedächtnisschwund leiden.",
		"translated":"Ladies and gentlemen, none of us must forget what has taken place."
	},
	{
		"original":"Es gilt jetzt, so schnell wie möglich dieses Schadholz aufzuarbeiten.",
		"translated":"What we need to do now is to deal with the fallen timber as swiftly as possible."
	},
	{
		"original":"Herr Präsident, ich spreche allen Betroffenen der schweren Stürme unser tiefstes Mitgefühl aus.",
		"translated":"Mr President, I extend our deepest sympathy to all of those who were affected by the storms."
	},
	{
		"original":"Man hat mich gebeten, etwas zu den Folgen der Stürme in Irland zu sagen.",
		"translated":"I was asked to highlight the result of the storms in Ireland."
	},
	{
		"original":"Ich möchte deshalb darum bitten, daß man in diesem speziellen Fall auch an Irland denkt.",
		"translated":"So I ask that Ireland be remembered in this particular case."
	},
	{
		"original":"Ich möchte auch noch einmal auf die Bedeutung für die Forstwirtschaft in ganz Europa hinweisen.",
		"translated":"I would just like to point again to the impact on the forestry industry throughout Europe."
	},
	{
		"original":"Die kritischsten Entscheidungen werden durch die europäischen Verbraucher getroffen.",
		"translated":"The most discerning decisions are made by the consumers of Europe."
	},
	{
		"original":"Leidet ihr Vertrauen, so widerspiegelt sich das in ihrem Kaufverhalten.",
		"translated":"If their confidence is damaged this is reflected in shopping decisions."
	},
	{
		"original":"Dies wiederum hat dramatische Auswirkungen auf Landwirte, Erzeuger und die Branche ganz allgemein.",
		"translated":"This in turn has a dramatic effect on farmers, producers and industry generally."
	},
	{
		"original":"Dazu sehen wir ein sehr anspruchsvolles Programm von Veränderungen vor.",
		"translated":"We are setting out a challenging and ambitious agenda for change."
	},
	{
		"original":"Bereits jetzt liegen zahlreiche Wortmeldungen vor, so u. a. von Abgeordneten des Parlaments.",
		"translated":"It has already attracted much comment, including reactions from Members of Parliament."
	},
	{
		"original":"Ich werde gleich noch einmal auf diesen Konsultationsprozeß zurückkommen.",
		"translated":"I will return to this process of consultation in a few moments."
	},
	{
		"original":"Ich bin der Ansicht, daß das jetzige wissenschaftliche Beratungssystem gestärkt werden muß.",
		"translated":"I am of the view that the existing system of scientific advice needs to be strengthened."
	},
	{
		"original":"Dieser aktive Ansatz sollte zum Markenzeichen der neuen Behörde werden.",
		"translated":"This proactive approach should become the hallmark of the authority."
	},
	{
		"original":"Ich bin sehr an der Meinung des Parlaments in dieser Sache interessiert.",
		"translated":"I will be very interested to hear the views of Parliament itself in relation to this matter."
	},
	{
		"original":"Auch in diesem Punkt würden mich die Ansichten des Parlaments interessieren.",
		"translated":"I am also anxious to hear the views of Parliament in this regard."
	},
	{
		"original":"Das Weißbuch enthält zudem bedeutende Vorschläge im Hinblick auf die Überwachung.",
		"translated":"The White Paper also contains very important proposals in respect of controls."
	},
	{
		"original":"Im Bereich der Überwachung gilt es meiner Ansicht nach, einen echten Binnenmarkt zu schaffen.",
		"translated":"I want to see a genuine internal market operating in the control arena."
	},
	{
		"original":"Wir brauchen einen Lebensmittelkodex, wie Sie sagten, und darüber müssen wir uns verständigen.",
		"translated":"We need a body of food law, as you have said, and we need to agree this together."
	},
	{
		"original":"Ganz wichtig ist, daß wir auch die Haftung mit einbeziehen.",
		"translated":"It is very important that we include liability in that process."
	},
	{
		"original":"Bisher war es immer so, daß der Steuerzahler zur Kasse gebeten wurde, wenn etwas schiefging.",
		"translated":"The problem so far is that taxpayers paid when something went wrong."
	},
	{
		"original":"Wie ist Ihr Zeitplan, wie schnell werden Sie mit einer Positivliste kommen?",
		"translated":"What is your schedule, how long will it take you to produce a positive list?"
	},
	{
		"original":"Einige davon gibt es bereits. Danach können wir uns dem Problem der Haftung widmen.",
		"translated":"Once that is done, issues such as liability can be addressed."
	},
	{
		"original":"Aber ich habe Ihren Vorschlag zur Kenntnis genommen und werde diese Frage nochmals prüfen.",
		"translated":"But I have taken on board your suggestion and I will give it further consideration."
	},
	{
		"original":"Derzeit gibt es sozusagen eine Negativliste, die bei Bedarf vervollständigt wird.",
		"translated":"At the moment the list is, as I say, a negative list and it is added to as required."
	},
	{
		"original":"Es wurden die Beitrittskandidaten erwähnt, und daran haben wir natürlich gedacht.",
		"translated":"There is a reference to applicant states and that is something that we have in mind."
	},
	{
		"original":"Darüber hinaus wird die Lebensmittelbehörde ein Verwaltungsgremium haben.",
		"translated":"In addition to that, the food safety authority will have a board."
	},
	{
		"original":"Die Verbraucher in der Europäischen Union müssen wissen, daß es eine solche Behörde gibt.",
		"translated":"Consumers in the European Union must know of the existence of the food authority."
	},
	{
		"original":"Es ist daher von grundlegender Bedeutung, daß die Behörde nicht anonym bleibt.",
		"translated":"It is fundamentally essential therefore that the authority is not anonymous."
	},
	{
		"original":"Frau Lynne fragt, ob die Behörde über genügend Autorität verfügen wird.",
		"translated":"Mrs Lynne asks whether the authority will have sufficient teeth."
	},
	{
		"original":"Das ist eine unerfreuliche Situation, die wir künftig vermeiden wollen.",
		"translated":"That is an undesirable situation, we do not want that situation in the future."
	},
	{
		"original":"Zu den Zuschüssen und Subventionen: Ja, wir haben uns mit diesem Thema beschäftigt.",
		"translated":"In relation to grants and subsidies: yes, consideration has been given to that issue."
	},
	{
		"original":"Es scheint mir wünschenswert, eine solche Behörde an einem zentralen Ort anzusiedeln.",
		"translated":"It seems to me desirable for an authority of this type to be centrally located."
	},
	{
		"original":"So sieht es die Tagesordnung vor, und daran sollten wir uns halten.",
		"translated":"That is the agenda and I think that we should stick to the agenda."
	},
	{
		"original":"Ich hoffe, daß wir keinesfalls bis zur Nachtsitzung brauchen.",
		"translated":"I hope that we do not go on into the evening session in any event."
	},
	{
		"original":"Unseren Informationen zufolge ist noch keine Entscheidung bezüglich der Vertragsvergabe gefallen.",
		"translated":"According to our information, the decision on the selection of a bidder has not been taken yet."
	},
	{
		"original":"Dazu möchte ich folgendes sagen: Die Türkei gehört mittlerweile zu den Beitrittskandidaten.",
		"translated":"I should like to make the following points: Turkey is now a candidate country."
	},
	{
		"original":"Wenn es jedoch um Kernenergie geht, sind Simulatoren untauglich.",
		"translated":"However, we cannot used simulators in cases relating to nuclear energy."
	},
	{
		"original":"Sie müssen akzeptieren, daß es zur nuklearen Sicherheit keinen gemeinsamen Besitzstand gibt.",
		"translated":"You have to accept the fact that there is no acquis communautaire on nuclear safety."
	},
	{
		"original":"Bereits im Juni des vergangenen Jahres finanzierte die Kommission eine erste Studie.",
		"translated":"As early as last June the Commission financed a first study."
	},
	{
		"original":"Nachfolgende Analysen und Erkenntnisse bestätigten diese Einschätzung.",
		"translated":"None of the subsequent evidence or analysis has overturned that original assessment."
	},
	{
		"original":"Für wie lange werden Sie die Untersuchungen zu den Auswirkungen dieser Waffen fortsetzen?",
		"translated":"How long will you continue to monitor the effects of these weapons?"
	},
	{
		"original":"Wie wir aus Medienberichten wissen, wurden Bomben und Waffen in Küstennähe abgeworfen.",
		"translated":"We know from media reports that bombs and weapons were dumped just off the coast."
	},
	{
		"original":"Ich wünschte, ich könnte Garantien für viele Dinge geben, aber leider kann ich das nicht.",
		"translated":"I wish I could give guarantees for many things but unfortunately I am not able to."
	},
	{
		"original":"Das bildet die Grundlage für die Auskünfte, die wir unseren Bürgern erteilen.",
		"translated":"That is what we rely on when we advise people on what to do."
	},
	{
		"original":"Wir wissen, daß sich Kriege langfristig auf die Umwelt auswirken und gefährlich sind.",
		"translated":"What we have seen is that war affects the environment in the long term and is dangerous."
	},
	{
		"original":"Sie erstreckt sich auch auf Geschosse, Waffen usw. und dient als Frühwarnsystem.",
		"translated":"That also includes bullets and weapons and so on and it is an early warning system."
	},
	{
		"original":"Ich kann mich natürlich erkundigen und versuchen, die erforderlichen Informationen einzuholen.",
		"translated":"Of course I can go back and see whether we can find the necessary information."
	},
	{
		"original":"So haben wir China erneut aufgefordert, den Dialog mit dem Dalai Lama aufzunehmen.",
		"translated":"We again urged the Chinese to begin a dialogue with the Dalai Lama."
	},
	{
		"original":"Wir werden das Thema Tibet bei den chinesischen Behörden immer wieder ansprechen.",
		"translated":"We will continue to raise Tibet with the Chinese authorities."
	},
	{
		"original":"Ich für meinen Teil bin allerdings nicht sicher, ob das sehr viel Sinn hat.",
		"translated":"But for my part, I am not sure that it would add much practical value to our efforts."
	},
	{
		"original":"Lassen Sie mich dem Abgeordneten diesen Standpunkt erläutern.",
		"translated":"Let me make clear to the honourable Member what the position is."
	},
	{
		"original":"Ich wiederhole, daß wir China unseren Standpunkt zu Tibet klar erläutert haben.",
		"translated":"I repeat that we have made our position known to the Chinese on Tibet."
	},
	{
		"original":"Ich habe die Autobiographie des Dali Lama ebenfalls gelesen.",
		"translated":"Like the honourable Member I have read the autobiography of the Dalai Lama."
	},
	{
		"original":"Der Dalai Lama hat deutlich gemacht, daß es ihm um einen friedlichen Dialog geht.",
		"translated":"The Dalai Lama has made it clear that peaceful dialogue is what he wishes."
	},
	{
		"original":"Ich glaube nicht, daß es zwischen uns und dem Bürgerbeauftragten irgendwelche Differenzen gibt.",
		"translated":"I do not think there is any difference between us and the Ombudsman."
	},
	{
		"original":"Das ist eine äußerst wichtige Frage, und ich verstehe die Bedenken der Abgeordneten.",
		"translated":"It is extremely important and I recognise the concern of the honourable Member."
	},
	{
		"original":"Ich möchte der Kommission für die meiner Ansicht nach ausgesprochen positive Antwort danken.",
		"translated":"I want to thank the Commission for what I perceive as a very positive answer."
	},
	{
		"original":"Trifft es zu, daß der Vorschlag in allen Teilen angenommen wird?",
		"translated":"Is it true that the contents of all parts of the proposal will be approved?"
	},
	{
		"original":"Er ist gemäß Geschäftsordnung von der Beantwortung befreit.",
		"translated":"According to the Rules of Procedure, you are not required to reply."
	},
	{
		"original":"Herr Nielson kann heute nicht anwesend sein, da er sich in Südafrika aufhält.",
		"translated":"Mr Nielson cannot be present today since he is in South Africa."
	},
	{
		"original":"Derartige Schulungen werden automatisch durchgeführt, sind aber nicht obligatorisch.",
		"translated":"The training then would be automatically performed without being compulsory."
	},
	{
		"original":"Es muß auch etwas gegen die Ungleichbehandlung aufgrund des Geschlechts getan werden.",
		"translated":"In addition, measures must be taken to combat differences on the grounds of gender."
	},
	{
		"original":"Ich habe also vollstes Verständnis für das, was die Frau Abgeordnete gesagt hat.",
		"translated":"So I sympathise very much with what the honourable Member has said."
	},
	{
		"original":"Diese Programme kamen Kirgisistan und in begrenzterem Umfang auch Tadschikistan zugute.",
		"translated":"These programmes have benefited Kyrgyzstan and to a more limited extent, Tajikistan."
	},
	{
		"original":"Mir liegt sehr viel am Ausbau unserer Beziehungen zu diesen Staaten.",
		"translated":"I am very anxious that we should strengthen our relationship with them."
	},
	{
		"original":"Der Abgeordnete hat sich in der Vergangenheit auch zum Kaukasus geäußert.",
		"translated":"I have heard the honourable Member talk in the past about the Caucasus as well."
	},
	{
		"original":"Wir beteiligen uns an Programmen in der Region, die sich auch auf die Umwelt auswirken.",
		"translated":"We are contributing to programmes in the region which have some ecological impact."
	},
	{
		"original":"Diesem ökologischen Aspekt sollten wir auch in Zukunft Vorrang einräumen.",
		"translated":"There is an ecological aspect which we should continue to give priority to."
	},
	{
		"original":"Und darüber hinaus hat der Herr Kommissar in diesem Fall keine Bibliographie angeführt.",
		"translated":"And furthermore the Commissioner has not quoted from his bibliography this time."
	},
	{
		"original":"Sie sprachen davon, daß von der Kommission einige Empfehlungen ergangen sind.",
		"translated":"You tell me that you, as the Commission, have made recommendations."
	},
	{
		"original":"Die Kommission kann dort tätig werden, wo es um die konkreten Leitlinien geht.",
		"translated":"The action which the Commission can take relates to the specific guidelines."
	},
	{
		"original":"Deshalb bitte ich die Kommissarin, diese Frage eingehender zu beantworten.",
		"translated":"So I should be grateful if the Commissioner could enlarge upon this question."
	},
	{
		"original":"Sie betrifft die Arbeitsgruppe der Kommission zu Fragen der Gleichstellung.",
		"translated":"It refers to the special Commission working group dealing with questions of equality."
	},
	{
		"original":"Die Initiative EQUAL ist nicht auf bestimmte Personengruppen beschränkt.",
		"translated":"The EQUAL initiative is not restricted to certain groups of people."
	},
	{
		"original":"Die Initiative EQUAL unterliegt also der Verordnung für den Sozialfonds.",
		"translated":"This is the same as the Social Fund regulation, i.e. EQUAL comes under the Social Fund regulation."
	},
	{
		"original":"Damit unterstützt die Kommission die Hierarchie der Unterdrückung.",
		"translated":"Here we have from the Commission a reinforcement of a hierarchy of oppression."
	},
	{
		"original":"Ich kann Ihnen versichern, daß wir dort, wo sie am notwendigsten sind, nicht hingelangen.",
		"translated":"I can assure you that we are not reaching the areas where there is most need."
	},
	{
		"original":"Deshalb bitte ich Sie, die Möglichkeit der Anwendung von Kleinstkreditpolitiken zu prüfen.",
		"translated":"I would therefore ask you to study the possibility of applying microcredit policies."
	},
	{
		"original":"Ich bin dankbar dafür, daß die Kommission ein Aktionsprogramm angenommen hat.",
		"translated":"I am grateful for the fact that the Commission has adopted an action plan."
	},
	{
		"original":"Wenn nein, dann erbitte ich Auskunft, wie die Richtlinie in diesem Punkt anzuwenden ist.",
		"translated":"If not, will it explain how the Directive is to be complied with in this area?"
	},
	{
		"original":"Das in Ihrer Anfrage angesprochene Problem betrifft nicht nur Dänemark.",
		"translated":"As far as your question is concerned, this problem does not only apply to Denmark."
	},
	{
		"original":"Sie haben Ihr heutiges Ziel, die Beantwortung aller Anfragen, erreicht.",
		"translated":"You have fulfilled your objective for today, which is to answer all the questions."
	},
	{
		"original":"Das Parlament wollte eine Trennung zwischen Finanzkontrolle und Überwachungsfunktionen.",
		"translated":"Parliament wanted financial inspection and audit functions to be separated."
	},
	{
		"original":"Das Parlament fordert einen Verhaltenskodex für Kommissionsmitglieder und deren Kabinette.",
		"translated":"Parliament requires a code of conduct for Commissioners and Cabinets."
	},
	{
		"original":"Das Parlament hat die Kommission zum Verzicht auf ihre überzogenen Privilegien aufgefordert.",
		"translated":"Parliament asked the Commission to waive its excessive privileges."
	},
	{
		"original":"Nunmehr fordern wir von der Europäischen Kommission eindeutige Zusagen zu folgenden Punkten.",
		"translated":"We now demand from the European Commission clear pledges concerning the following points."
	},
	{
		"original":"Erstens muß das Parlament ungehinderten Zugriff auf alle Kommissionsunterlagen haben.",
		"translated":"Firstly, Parliament must have complete access to all Commission documents."
	},
	{
		"original":"Sollte das Konzept stimmen, stellt es gegenüber heute einen enormen Rückschritt dar.",
		"translated":"If the current draft is correct, then this is a huge step backwards in comparison to today."
	},
	{
		"original":"Aller Wahrscheinlichkeit nach werden wir daher morgen die Entlastung erteilen.",
		"translated":"This is why we will most probably grant the discharge tomorrow."
	},
	{
		"original":"Allerdings geben wir diese Waffe nicht aus der Hand, ohne eine Zeitbombe zu legen.",
		"translated":"However, we are not surrendering this weapon without placing a time bomb in its place."
	},
	{
		"original":"Dieser Bericht über die Entlastung ist selbstverständlich an die Kommission gerichtet.",
		"translated":"Finally, this discharge report is naturally addressed to the Commission."
	},
	{
		"original":"Solange wir kein Statut haben, sind wir als Motor für das Reformpaket der Union unglaubwürdig.",
		"translated":"As long as we have no status, we are not credible as a force for reforming the Union."
	},
	{
		"original":"Nur ein offenes und demokratisches Europa kann schlagkräftig und gerecht sein.",
		"translated":"We cannot have a decisive and fair Europe unless it is also open and democratic."
	},
	{
		"original":"Es ist ein hervorragender Bericht, und wir alle sollten sie dazu beglückwünschen.",
		"translated":"It is an excellent report and we should all congratulate her on it."
	},
	{
		"original":"Ich möchte auf die Probleme eingehen, die sich nach wie vor auf unserem Tisch stapeln.",
		"translated":"I would like to raise the problems which are still piled up high on our desks."
	},
	{
		"original":"Ein Beispiel dafür, daß wohlklingende Zusagen nicht unbedingt ein gutes Ergebnis zeitigen.",
		"translated":"This is an illustration of empty pledges not necessarily leading to good results."
	},
	{
		"original":"Auf diese entscheidenden Fragen in diesem Bereich stehen die Antworten noch aus.",
		"translated":"We have still not had a response to crucial questions of this type."
	},
	{
		"original":"Es ist gut und notwendig, daß Reformen in Aussicht gestellt wurden.",
		"translated":"It is both good and necessary that reforms have been promised."
	},
	{
		"original":"Vor diesem Hintergrund besteht kein Anlaß, Entlastung zu erteilen.",
		"translated":"There is no reason why, against this background, we should agree to grant discharge."
	},
	{
		"original":"Diese Frage hätte bei der Einsetzung der neuen Kommission gestellt werden müssen.",
		"translated":"This question ought to have been asked when the new Commission was appointed."
	},
	{
		"original":"Über Prüfsteine werden wir alsbald verfügen, wenn die Kommission ihr Reformprogramm vorlegt.",
		"translated":"We will be in a position to judge just as soon as the Commission presents its reform programme."
	},
	{
		"original":"Ich meine nicht, daß wir neu anfangen können, ohne vorher gründlich aufgeräumt zu haben.",
		"translated":"I do not, however, think we can make a fresh start if we do not tidy things up properly."
	},
	{
		"original":"Das erweckt den Eindruck, als habe die Kommission etwas zu verbergen.",
		"translated":"From the outside, it looks as if the Commission has something to hide."
	},
	{
		"original":"Meine Ermittlungen deuten leider auch darauf hin, daß dies der Fall sein könnte.",
		"translated":"My investigations also unfortunately suggest that this could be the case."
	},
	{
		"original":"Zweiter Bericht des Ausschusses unabhängiger Sachverständiger",
		"translated":"Response to Second Report of Committee of Independent Experts"
	},
	{
		"original":"Es wurde ein Verhaltenskodex für Kommissionsmitglieder und deren Büros verabschiedet.",
		"translated":"A code of conduct for Commissioners and their private offices has been adopted."
	},
	{
		"original":"Zunächst müssen Finanzverwaltung und Finanzkontrolle in der Kommission verbessert werden.",
		"translated":"First, financial management and control within the Commission must be improved."
	},
	{
		"original":"Eines der Hauptprobleme ist das Fehlen eines funktionierenden Finanzkontrollsystems.",
		"translated":"One of the main problems is the lack of a functioning system of financial control."
	},
	{
		"original":"Natürlich braucht der Übergang zu einem solchen neuen System seine Zeit.",
		"translated":"It is clear that the transition to such a new system will take time."
	},
	{
		"original":"Das Parlament muß sie bewerten, und sie sollten Rechtskraft erhalten.",
		"translated":"They must be assessed by Parliament and should be made legally binding."
	},
	{
		"original":"Eine Laufbahn bei den europäischen Institutionen sollte attraktiver werden.",
		"translated":"A career with the European institutions must become more attractive."
	},
	{
		"original":"Das Beförderungsverfahren sollte fairer und transparenter gestaltet werden.",
		"translated":"The promotions procedure must be made fairer and more transparent."
	},
	{
		"original":"Es muß flexibler werden und sich stärker an den Bedingungen des Arbeitsmarktes orientieren.",
		"translated":"It must become more flexible and more responsible to labour market conditions."
	},
	{
		"original":"Kommissionsmitglied Kinnock wird morgen seine Mitteilung zur Reform vorstellen.",
		"translated":"Commissioner Kinnock will, tomorrow, present his communication on reform."
	},
	{
		"original":"Schließlich war dies doch einer der Gründe für den Niedergang der letzten Kommission.",
		"translated":"This was, after all, one of the causes of the downfall of the last Commission."
	},
	{
		"original":"Ich möchte Kommissionsmitglied Kinnock für seine bisherigen Bemühungen danken.",
		"translated":"I should like to thank Commissioner Kinnock for all his efforts so far."
	},
	{
		"original":"Er hat sich eindeutig dazu bekannt, einen radikalen Wechsel herbeiführen zu wollen.",
		"translated":"He has been clear that his commitment has been to produce a radical change."
	},
	{
		"original":"Im Mittelpunkt seiner Bemühungen steht sein Versuch, Verantwortungsgefühl zu wecken.",
		"translated":"Central to this is the attempt to produce and engender responsibility."
	},
	{
		"original":"Die Leute müssen aufhören, sich gegenseitig den Schwarzen Peter zuzuschieben.",
		"translated":"We need to stop people passing the buck from one to another."
	},
	{
		"original":"Was geschah mit der Person, die für diesen Rechenfehler verantwortlich zeichnete?",
		"translated":"What happened to the person who was responsible for that miscalculation?"
	},
	{
		"original":"Allerdings sehen wir auch, daß bestimmte Verfahrensweisen überholt sind.",
		"translated":"But we also recognise that some of the practices are outdated."
	},
	{
		"original":"Zum Teil ist Herr van Hulten schon in seinem Bericht darauf eingegangen.",
		"translated":"This has also been partly dealt with in the van Hulten report."
	},
	{
		"original":"Könnte Herr Kinnock heute abend vielleicht schon einen Zipfel des Schleiers lüften?",
		"translated":"Might Mr Kinnock be able to throw some light on the matter this evening?"
	},
	{
		"original":"Herr Präsident, ich begrüße diesen Bericht, obgleich eigentlich noch mehr vonnöten ist.",
		"translated":"Mr President, this report is positive but, actually, we need more than this."
	},
	{
		"original":"Über die Strukturfonds wird ein Großteil der europäischen Haushaltsmittel umgeleitet.",
		"translated":"Via the structural funds, a great deal of the European budget is being pumped around the system."
	},
	{
		"original":"Allerdings fließen auch Gelder über Brüssel an eben diese reichen Mitgliedstaaten zurück.",
		"translated":"But there is also funding which is being pumped via Brussels back to the same rich Member States."
	},
	{
		"original":"Das Parlament erwartet ungeduldig dieses vollständige Reformprogramm.",
		"translated":"This Parliament anxiously awaits this complete reform programme."
	},
	{
		"original":"Worum es aber doch gehen müßte, ist, die Kontrollen wirksamer zu gestalten.",
		"translated":"What we really need to focus on, however, is making the checks more effective."
	},
	{
		"original":"Unabhängigkeit ist also die Voraussetzung für wirksame Kontrollen.",
		"translated":"Therefore, independence is prerequisite for effective checks."
	},
	{
		"original":"Es gibt zu viele Rechte, zu viele Vorschriften, aber zu wenig Platz für Führung.",
		"translated":"There are too many rights, too many regulations and too little room for leadership."
	},
	{
		"original":"Das haben wir bisher nicht getan, und Sie müssen nun versuchen, dies zu ändern.",
		"translated":"We have not done this so far, and this is something you ought to be instrumental in changing."
	},
	{
		"original":"Ich stimme jenen Absätzen nicht zu, in denen es um das Parlament geht.",
		"translated":"I do not agree with the paragraphs in relation to Parliament."
	},
	{
		"original":"Wir müssen das ins richtige Verhältnis rücken und sollten uns dessen stets bewußt sein.",
		"translated":"We should get it into perspective. It is important to remember that."
	},
	{
		"original":"Ich gehöre nicht zu jenen Leuten, die sagen, daß ein riesiger Vertrauensmangel herrscht.",
		"translated":"I am not one of the people who agrees that there is a vast lack of trust."
	},
	{
		"original":"Wenn dem so ist, dann haben wir ihn im vergangenen Jahr in diesem Hause selbst ausgelöst.",
		"translated":"If there is, we have generated it in this House in the past year."
	},
	{
		"original":"Herr Präsident, ich möchte dem Berichterstatter für seinen guten Bericht danken.",
		"translated":"Mr President, I should very much like to thank the rapporteur for his splendid report."
	},
	{
		"original":"Natürlich verfügt die Kommission überwiegend über gute und tüchtige Mitarbeiter.",
		"translated":"Naturally, there are good, capable employees in the Commission, and they are in the majority."
	},
	{
		"original":"Es gibt zu wenig Aktivitäten und zu viel überflüssige Bürokratie.",
		"translated":"There is too little action and too much unnecessary bureaucracy."
	},
	{
		"original":"Wir sind uns darüber einig, daß die Geldmittel besser kontrolliert werden müssen.",
		"translated":"We agree that we should have better control of the finances."
	},
	{
		"original":"Wir sollten aber Vorsicht walten lassen und eine bestimmte Form der Vorabkontrolle beibehalten.",
		"translated":"We should be careful about this. We should retain some form of ex ante financial control."
	},
	{
		"original":"Es reicht nicht aus, nur Stichproben zu machen, wenn das Geld ausgegeben ist.",
		"translated":"It is not enough simply to carry out spot checks once the money has been spent."
	},
	{
		"original":"Dadurch können in den Projekten zu viele Unregelmäßigkeiten unentdeckt bleiben.",
		"translated":"This would allow too many anomalous projects to slip through."
	},
	{
		"original":"Es gibt vor allem auf den obersten Ebenen der Hierarchie zuwenig Rotation.",
		"translated":"There should be a more frequent rotation of employees, especially at the top of the hierarchy."
	},
	{
		"original":"Es muß viel einfacher werden, untaugliche und inkompetente Mitarbeiter zu entlassen.",
		"translated":"It should also be much easier to sack inefficient and incompetent employees."
	},
	{
		"original":"Ich finde es daher sehr gut, daß das Disziplinarverfahren reformiert wird.",
		"translated":"I am therefore very pleased that the disciplinary procedure is to be reformed."
	},
	{
		"original":"Zum einen benötigen wir straffe Verwaltungsvorschriften, die auch umgesetzt werden können.",
		"translated":"First of all, we need tough regulations, which can be implemented."
	},
	{
		"original":"Der Bericht van Hulten ist ein Schritt in diese Richtung, reicht aber nicht aus.",
		"translated":"The van Hulten report is a step in the right direction, but it is not enough."
	},
	{
		"original":"Die politische Auswertung obliegt dem Europäischen Parlament.",
		"translated":"It is the European Parliament which is to carry out the political evaluation."
	},
	{
		"original":"Herr Präsident, ich möchte dem Berichterstatter herzlich für seinen Bericht danken.",
		"translated":"Mr President, I would like to extend a warm thank you to the rapporteur for his report."
	},
	{
		"original":"Sonst hätte ich mich vielleicht ein wenig schuldig gefühlt.",
		"translated":"Otherwise I probably would have felt slightly guilty about this."
	},
	{
		"original":"Dieser Bericht ist, wie ich meine, wesentlich besser geworden, auch wegen der Änderungsanträge.",
		"translated":"I would like to say that this report represents a huge improvement, also with its amendments."
	},
	{
		"original":"Erstens wird die allgemeine Bedeutung eines öffentlichen Dienstes nicht hervorgehoben.",
		"translated":"First of all, the importance of a public service in general is not at all emphasised."
	},
	{
		"original":"Unterdessen müssen wir der Kommission ein Vertrauensvotum aussprechen.",
		"translated":"Meanwhile, we have to offer the Commission a vote of confidence."
	},
	{
		"original":"Ich danke ihm und wünsche ihm eine lange und erfolgreiche Abgeordnetenlaufbahn.",
		"translated":"I thank him and I wish him a long and distinguished career as a representative."
	},
	{
		"original":"Herrn Elles möchte ich erwidern, daß wir uns auf jeden Fall im Empfangsmodus befinden.",
		"translated":"I would say to Mr Elles that we are most definitely in listening mode."
	},
	{
		"original":"Die Finanzverwaltung und ­kontrolle ist ganz klar ein entscheidender Bereich für Reformen.",
		"translated":"Financial management and control is obviously a crucial area of reform."
	},
	{
		"original":"Ich glaube nicht, daß wir hier wirklich im Widerspruch zueinander stehen.",
		"translated":"I do not believe that there is any real disagreement between us on this."
	},
	{
		"original":"Die Möglichkeit, bestimmte externe Kanäle zu nutzen, soll ebenfalls angesprochen werden.",
		"translated":"The possibility of using specified external channels will also be addressed."
	},
	{
		"original":"Im Juni wird der vollständige Vorschlag für Veränderungen vorliegen.",
		"translated":"A communication in June will set out the full proposal for change."
	},
	{
		"original":"Diese Frage wurde sehr zu Recht von Herrn Elles angesprochen und auch von Frau Thors erwähnt.",
		"translated":"The point was very properly raised by Mr Elles and referred to by Mrs Thors."
	},
	{
		"original":"Erste Gedanken aus dem Plenum zu diesem konsultativen Konzept wären besonders willkommen.",
		"translated":"The early thoughts of Parliament on this consultative idea would be especially welcome."
	},
	{
		"original":"Schon jetzt wirken sie sich auf die Mittelverfügbarkeit aus.",
		"translated":"They are already having implications for resource availability."
	},
	{
		"original":"Ich hoffe, die Mitglieder dieses Hauses haben Verständnis dafür.",
		"translated":"So I hope I can count on the understanding of the House on this occasion."
	},
	{
		"original":"Ich versichere Ihnen, daß dies nicht zur Gewohnheit werden wird.",
		"translated":"It is not something, I assure you, which I would wish to make a practice of."
	},
	{
		"original":"Bei alledem dürfen wir die palästinensische Seite nicht aus den Augen verlieren.",
		"translated":"At the same time we must not lose sight of the Palestinian track."
	},
	{
		"original":"Die Situation der Palästinenser stand schon immer im Mittelpunkt des Konflikts.",
		"translated":"The situation of the Palestinians has always been the core issue of the conflict."
	},
	{
		"original":"Wir müssen zu schnellem Handeln bereit sein, um den Frieden in dieser Region zu festigen.",
		"translated":"We must be prepared to act swiftly to support the consolidation of peace in the region."
	},
	{
		"original":"Wir werden dieses Thema mit dem Parlament und dem Rat schon bald ausführlich erörtern.",
		"translated":"We intend to share our more detailed thoughts on the matter with Parliament and Council soon."
	},
	{
		"original":"Präsident Arafat wird nächste Woche mit dem Ministerrat zusammentreffen.",
		"translated":"President Arafat will be meeting the Council of Ministers next week."
	},
	{
		"original":"Wie Herr Gama eingangs sagte, sind in den letzten Monaten und Wochen Fortschritte erreicht worden.",
		"translated":"We have made progress in recent months and weeks, as Mr Gama mentioned earlier."
	},
	{
		"original":"Mein zweiter Punkt betrifft Syrien, wo natürlich die Grenzfrage eine zentrale Rolle spielt.",
		"translated":"The second point relates to Syria. There, the border question is obviously central."
	},
	{
		"original":"Eine wichtige Frage in diesem Zusammenhang ist die zukünftige Wasserverteilung.",
		"translated":"An important question in this context is the future distribution of water."
	},
	{
		"original":"Insofern ist es bedauerlich, daß die Friedensgespräche vorläufig ausgesetzt worden sind.",
		"translated":"It is, therefore, regrettable that these peace talks have been suspended for the time being."
	},
	{
		"original":"Wird Israel die Stadt Jerusalem und das Wasser des Jordanflusses mit anderen teilen?",
		"translated":"Will Israel share Jerusalem and the water of the River Jordan?"
	},
	{
		"original":"Darum ist es zu begrüßen, daß die EU für den palästinensischen Staat Pate steht.",
		"translated":"It is therefore good that the EU should act as a godparent to the Palestinian state."
	},
	{
		"original":"Sein Verhalten gegenüber Ministerpräsident Ehud Barak war schlichtweg eine Beleidigung.",
		"translated":"His behaviour towards Prime Minister Ehud Barak was plainly insulting."
	},
	{
		"original":"Nun, die Syrer schneiden sich möglicherweise ins eigene Fleisch.",
		"translated":"Well, the Syrians are quite possibly cutting off their nose to spite their face."
	},
	{
		"original":"Das genügt an Abkommen, sie müssen nur noch erfüllt werden.",
		"translated":"We have enough agreements; they just need to be implemented."
	},
	{
		"original":"Der zweite Punkt betrifft die Wiederaufnahme der Verhandlungen zwischen Syrien und Israel.",
		"translated":"My second point concerns the resumption of negotiations between Syria and Israel."
	},
	{
		"original":"Dritter und letzter Punkt: die Rolle der Europäischen Union.",
		"translated":"My third and last point concerns the role of the European Union."
	},
	{
		"original":"Die Frau Abgeordnete sprach dann von einer interinstitutionellen Vereinbarung.",
		"translated":"Mrs Terrón i Cusí also mentioned an interinstitutional agreement."
	},
	{
		"original":"Diese zeigen jedoch leider eher die Schwierigkeiten auf, als daß sie Lösungsansätze bieten.",
		"translated":"Unfortunately, however, it has highlighted the difficulties rather than proposing solutions."
	},
	{
		"original":"Eine Einigung über einen Lastenausgleich muß deshalb oberste Priorität haben.",
		"translated":"Agreement on burden sharing must therefore be at the top of the agenda."
	},
	{
		"original":"Wir begrüßen es, daß Europol endlich seine Arbeit aufnehmen konnte.",
		"translated":"We welcome the fact that Europol has finally been able to start work."
	},
	{
		"original":"Ich will versuchen, sie aus meiner Sicht ein bißchen zu erhellen.",
		"translated":"Allow me to try and elucidate it a little from my point of view."
	},
	{
		"original":"Dann haben sie auch noch ein Europäisches Parlament, das kompliziert ist.",
		"translated":"Then there is the European Parliament, which is also complicated."
	},
	{
		"original":"Das heißt, es geht um die Stabilität der Demokratie, wenn wir darüber diskutieren.",
		"translated":"In other words, the stability of democracy is at stake if we discuss it."
	},
	{
		"original":"Deshalb rege ich mich so oft auf, nicht über den Ministerrat.",
		"translated":"This is why I frequently get so worked up, but not over the Council of Ministers."
	},
	{
		"original":"Aber ich will an den Beamtenapparat des Rates einen Appell richten.",
		"translated":"However, I should like to make an appeal to the Council apparatchiks."
	},
	{
		"original":"Ich möchte noch kurz einen weiteren Aspekt erwähnen, weil ich ja nicht so viel Zeit habe.",
		"translated":"I should just like to mention another aspect briefly because I do not have much time."
	},
	{
		"original":"Geben wir sie ihm, dann kommt er schneller voran, und das dient uns allen!",
		"translated":"Let us give him those resources, then he can get on with his job and we all stand to gain."
	},
	{
		"original":"In Tampere faßte man ins Auge, auch operationelle Kompetenzen zu verteilen.",
		"translated":"In Tampere, the question of granting operational powers was discussed."
	},
	{
		"original":"Das Abkommen ist auch hinsichtlich EURODAC kritisch zu betrachten.",
		"translated":"The agreement also attracts criticism with regard to EURODAC."
	},
	{
		"original":"Meines Erachtens kann die portugiesische Präsidentschaft in positiver Weise dazu beitragen.",
		"translated":"I believe that the Portuguese Presidency can contribute positively to this."
	},
	{
		"original":"Dies ist die unerläßliche Voraussetzung, um die Bürger wieder mit der Politik zu versöhnen.",
		"translated":"This is the sine qua non condition for reconciling the popular and political spheres."
	},
	{
		"original":"Die portugiesische Präsidentschaft muß solchen barbarischen Praktiken ein Ende setzen.",
		"translated":"The Portuguese Presidency must put an end to this type of barbaric behaviour."
	},
	{
		"original":"Hier finden wir die Absicht hinter dem Mantra über Sicherheit, Freiheit und Gerechtigkeit.",
		"translated":"The agenda is not designed to secure justice for the citizen."
	},
	{
		"original":"Herr Präsident, so kann es nicht weitergehen, gegen diese Zustände muß etwas getan werden.",
		"translated":"Mr President, that situation cannot continue and needs remedying."
	},
	{
		"original":"Ebenso wie in der Musik, sind auch hier Feinabstimmung und Koordinierung notwendig.",
		"translated":"As with all music it needs to be a fine tune and properly orchestrated."
	},
	{
		"original":"Viele von uns blicken sehr optimistisch auf die vor uns liegenden sechs Monate.",
		"translated":"Many of us of here are very optimistic about the next six months."
	},
	{
		"original":"Jeder Engländer oder Brite und jeder Cricketfan weiß, was ein Scoreboard ist.",
		"translated":"Anyone who is English or British or follows cricket knows what a scoreboard is."
	},
	{
		"original":"Aller guten Dinge sind drei, insbesondere in unserem Politikbereich.",
		"translated":"All good things come in threes, especially in our policy area."
	},
	{
		"original":"Auch in Tampere war man der Meinung, EURODAC wird Realität.",
		"translated":"Even in Tampere, we were of the opinion that Eurodac was becoming a reality."
	},
	{
		"original":"Das ist ein Musterbeispiel dafür, wie wir die Arbeit nicht sehen wollen.",
		"translated":"This is a perfect example of the sort of work we do not want to see."
	},
	{
		"original":"Wenn Sie uns heute sagen, wie Sie vorgehen wollen, wäre uns damit viel gedient.",
		"translated":"If you tell us today how you wish to proceed, you will be doing us a great service."
	},
	{
		"original":"Herr Präsident, ich begrüße vieles, sogar fast alles, was in dieser Aussprache gesagt wurde.",
		"translated":"Mr President, I welcome much, indeed most, of what has been said in this debate."
	},
	{
		"original":"Weitere Gerichte befinden sich in Karlsruhe, London, Lissabon, Dublin und Edinburgh.",
		"translated":"There are also courts in Karlsruhe, London, Lisbon, Dublin and Edinburgh."
	},
	{
		"original":"Wie alle Mitglieder dieses Hauses wünsche ich mir Freiheit, Recht und Sicherheit.",
		"translated":"Like everybody in this House, I want freedom, justice and security."
	},
	{
		"original":"Ich hoffe, das gleiche geschieht in bezug auf die parlamentarische Kontrolle.",
		"translated":"I also hope that the same is done in relation to parliamentary control."
	},
	{
		"original":"Meiner Ansicht nach hat der Rat nicht versucht, auf meine Frage zu antworten.",
		"translated":"I do not consider that the Council tried to answer my question."
	},
	{
		"original":"Herr Abgeordneter, die Antwort, die ich gegeben habe, war die mögliche Antwort.",
		"translated":"Mr Sjöstedt, the answer that I gave was the only answer possible."
	},
	{
		"original":"Wir sind bereit, die Vorschläge zu prüfen, die in diesem Zusammenhang gemacht werden.",
		"translated":"For our part, we are prepared to study any proposals made in this area."
	},
	{
		"original":"Die Frage, die Jonas Sjöstedt und andere Abgeordnete gestellt haben, ist von großer Bedeutung.",
		"translated":"It is a very important question indeed which Jonas Sjöstedt and others have asked."
	},
	{
		"original":"Danach werden wir auf Ministerebene prüfen, wie wir in diesem Prozeß fortfahren können.",
		"translated":"We will then see, at ministerial level, how we can follow this up."
	},
	{
		"original":"Deshalb gehört die Verantwortung der Europäischen Union in einen bestimmten Zusammenhang.",
		"translated":"Therefore, the responsibility of the European Union has to be seen in a certain context."
	},
	{
		"original":"Hat der Rat die Absicht, die Frage nach dem endgültigen Status des Kosovo zu stellen?",
		"translated":"Does the Council intend to raise the question of the definitive status of Kosovo?"
	},
	{
		"original":"Da wird mir angst und bange, denn daher rührt doch, zumindest teilweise, die soziale Ausgrenzung.",
		"translated":"I am beginning to feel a little worried because this may lead, partially at least, to exclusion."
	},
	{
		"original":"Mir ist nicht klar, wie Sie mit solchen Überlegungen Lösungswege aufzeigen wollen.",
		"translated":"I do not see how you could, with the views that you hold, provide any answers."
	},
	{
		"original":"Ich hoffe, der Minister wird sich Zeit nehmen, um auf diesen speziellen Punkt einzugehen.",
		"translated":"I hope that the Minister will take some time to pursue that particular issue."
	},
	{
		"original":"Es besteht kein Widerspruch zwischen diesen Standpunkten, ganz im Gegenteil.",
		"translated":"There is no contradiction between our two positions, quite the opposite."
	},
	{
		"original":"Seine Antwort auf meine Anfrage konnte mich jedoch leider nicht zufriedenstellen.",
		"translated":"Unfortunately, in my case, he did not provide what I would call a satisfactory answer."
	},
	{
		"original":"Es bliebe festzustellen, ob hier ein Konsens besteht. Danach wird man weitersehen.",
		"translated":"It remains to be seen whether or not there is a consensus on this."
	},
	{
		"original":"Wir unsererseits werden die Vorschläge zu diesem Thema zur Kenntnis nehmen.",
		"translated":"We will soon see, and for our part, we will bear in mind any suggestions on this issue."
	},
	{
		"original":"Mir hat sehr gefallen, was Herr Seixas da Costa über den Weihnachtsmann sagte.",
		"translated":"I liked what Mr Seixas da Costa said about Father Christmas."
	},
	{
		"original":"Frau Präsidentin! Ich habe zu diesem Thema nicht viel vorab zu bemerken.",
		"translated":"Madam President, I do not have a great deal to add on this subject."
	},
	{
		"original":"Auch Herr Désir hat dieses allenthalben wachsende Interesse erwähnt.",
		"translated":"Mr Désir too has mentioned this growing interest on all sides."
	},
	{
		"original":"In diesem Fall könnte die Steuer zu Nettoeinbußen beim volkswirtschaftlichen Vermögen führen.",
		"translated":"In that case, the tax could lead to a net loss of total economic prosperity."
	},
	{
		"original":"Wir kennen das Problem. Das ist die Instabilität auf den Märkten als Folge von Spekulationen.",
		"translated":"We know what the problem is: instability on the markets as the result of speculation."
	},
	{
		"original":"Warum lehnen wir die Tobin tax ab und halten sie für so bedenklich?",
		"translated":"Why do we reject the Tobin tax and consider it so questionable?"
	},
	{
		"original":"Es ist wichtig, daß wir wissen, welche Akteure es gibt und welche Bonität sie haben.",
		"translated":"It is important that we know who the actors are and what their credit rating is."
	},
	{
		"original":"Die Arbeitslosigkeit und der Druck auf die Arbeitnehmer in aller Welt werden immer stärker.",
		"translated":"Unemployment and pressure on employees worldwide is increasing."
	},
	{
		"original":"Dies ist im Verlaufe der heutigen Debatte bereits mehrfach deutlich geworden.",
		"translated":"This has already been made clear a number times in this debate."
	},
	{
		"original":"Ja, ich befürworte eine solche Steuer, aber darüber werden wir morgen nicht abstimmen.",
		"translated":"Yes, I am in favour of such a tax, but it is not what we are going to vote on tomorrow."
	},
	{
		"original":"Dieses Thema kann vom Parlament, vom Rat und von der Kommission nicht länger ignoriert werden.",
		"translated":"This issue can no longer be ignored by Parliament, the Council or the Commission."
	},
	{
		"original":"Die Bürger dieser Welt können sich die derzeitige Spekulationsquote nicht leisten.",
		"translated":"We citizens of the world cannot afford the current rate of speculation."
	},
	{
		"original":"Wir müssen ihr entgegentreten, auch wenn das schwierig erscheinen mag.",
		"translated":"We ought to face it regardless of how difficult it may seem."
	},
	{
		"original":"Wir brauchen eine Tobin tax, um mit einem Steuerungsinstrument eingreifen zu können!",
		"translated":"We need a Tobin tax to give us a fiscal instrument with which we can intervene."
	},
	{
		"original":"Frau Präsidentin, auch ich habe die Debatte teilweise als richtig gespenstisch empfunden.",
		"translated":"Madam President, I too have found parts of the debate quite bizarre."
	},
	{
		"original":"Und dann soll man bitte nicht bei den Argumenten ständig den Bock zum Gärtner machen!",
		"translated":"And then perhaps everyone will stop bandying about arguments which are asking for trouble!"
	},
	{
		"original":"Die Steuer würde genau die Richtigen treffen: die Spekulanten.",
		"translated":"The tax would be targeted at the right place: at the speculators."
	},
	{
		"original":"Die Union sollte ein Steuerabkommen schließen, dem für den Anfang beitreten kann, wer will.",
		"translated":"The Union should make a tax pact, which any countries could initially be party to."
	},
	{
		"original":"Eine Steuer würde letztendlich das globale undemokratische System der Finanzmächte politisieren.",
		"translated":"In the end tax would politicise the global, undemocratic system of financial power."
	},
	{
		"original":"Er hat die Globalisierung als einen positiven Prozeß bezeichnet, worin ich ihm zustimme.",
		"translated":"He said that globalisation is a positive phenomenon, and I share his view."
	},
	{
		"original":"Bestehen in diesen Ländern eine niedrige Inflation und niedrige Zinssätze?",
		"translated":"Is it the case that there is low inflation and that there are low interest rates?"
	},
	{
		"original":"Funktionieren die Märkte der Produktionsfaktoren, darunter der Arbeitsmarkt, flexibel?",
		"translated":"That the markets for production factors, including the labour market, operate flexibly?"
	},
	{
		"original":"Herzlichen Dank dafür, daß ich an dieser Aussprache teilnehmen durfte.",
		"translated":"I thank you for giving me the opportunity to take part in this debate."
	},
	{
		"original":"Frau Präsidentin, leider bin ich ja des Französischen nicht so mächtig wie Sie.",
		"translated":"Madam President, unfortunately I do not have your mastery of the French language."
	},
	{
		"original":"Können Sie ihn mal darauf aufmerksam machen, daß ich ihm noch etwas zu sagen habe?",
		"translated":"Could you please draw his attention to the fact that I have something to say to him?"
	},
	{
		"original":"Wir wollen die Möglichkeiten der Einführung einer Tobin tax überprüfen.",
		"translated":"We want to examine the possibility of introducing a Tobin tax."
	},
	{
		"original":"Deshalb denken wir, daß wir die Tagesordnung ändern müssen, um das aufzunehmen.",
		"translated":"We therefore believe that the agenda should be amended to include it."
	},
	{
		"original":"Ich lasse also jetzt über die vorgeschlagene Änderung der Tagesordnung abstimmen.",
		"translated":"I shall now, therefore, put this proposal for an amendment to the agenda to the vote."
	},
	{
		"original":"Die Aussprache ist zu Beginn unserer Tagesordnung vorgesehen.",
		"translated":"This debate is therefore added at the top of the order of business."
	},
	{
		"original":"Nach der Tagesordnung folgt die Debatte über aktuelle, dringliche und wichtige Fragen.",
		"translated":"The next item is the debate on topical and urgent subjects of major importance."
	},
	{
		"original":"Und es sei festgestellt: Wir sind uns bei allen dreien zutiefst einig.",
		"translated":"Let it be noted that we are completely united on all three counts."
	},
	{
		"original":"Das ist es, worum ich Präsident Prodi in diesem Moment bitte.",
		"translated":"That is what I am asking President Prodi for at this moment."
	},
	{
		"original":"Den Beitritt Österreichs zur Gemeinschaft haben wir gemeinsam vollzogen.",
		"translated":"The accession of Austria to the Community was a joint venture."
	},
	{
		"original":"Deshalb glaube ich, daß dies ein großer Tag für den Beginn des politischen Europas ist.",
		"translated":"I therefore think that this is a great day for European politics to commence."
	},
	{
		"original":"Frau Präsidentin, meine Fraktion begrüßt diese Debatte, da dies ein entscheidender Moment ist.",
		"translated":"Madam President, my group welcomes this debate because it is a defining moment."
	},
	{
		"original":"In der Politik können Worte aufwieglerisch, aufrührerisch oder aber versöhnlich klingen.",
		"translated":"Words in politics can be incendiary, can be inflammatory, or can be conciliatory."
	},
	{
		"original":"Er ist ein Mann, der mit der Angst spielt und Verwundbarkeit ausgenutzt hat.",
		"translated":"He is a man who plays on fear and who has exploited vulnerability."
	},
	{
		"original":"Ich möchte gleich hinzufügen, daß wir nicht mit dem österreichischen Volk im Zwist liegen.",
		"translated":"I hasten to add that our quarrel is not with the Austrian people."
	},
	{
		"original":"Wir respektieren das Recht des österreichischen Volkes auf einen eigenen demokratischen Prozeß.",
		"translated":"We respect the rights of the Austrian people to their own democratic process."
	},
	{
		"original":"Jetzt will er auf dem Rücken eines politischen Tigers in die Regierungsarena hineinreiten.",
		"translated":"He now intends to ride into government on the back of a political tiger."
	},
	{
		"original":"Natürlich kann es jetzt nicht darum gehen, das österreichische Volk an den Pranger zu stellen.",
		"translated":"Of course, there can be no question of casting opprobrium upon the people of Austria."
	},
	{
		"original":"Die Demokraten dieses Landes brauchen unsere Solidarität mehr als je zuvor.",
		"translated":"Democrats in this country now need our support more than ever."
	},
	{
		"original":"Und schließlich müssen wir uns die Frage stellen, wie es dazu kommen konnte.",
		"translated":"Finally, we must ask ourselves: how did we come to be in this position?"
	},
	{
		"original":"Im vorliegenden Fall gibt es keine schweren und wiederholten Verletzungen Österreichs.",
		"translated":"In the event there is absolutely no serious and persistent breach in Austria."
	},
	{
		"original":"Dann und erst dann könnten Sie beurteilen, ob die Menschenrechte beeinträchtigt werden.",
		"translated":"Then, and only then, might you consider if human rights are affected."
	},
	{
		"original":"Deshalb sind wir dankbar für die besondere Haltung der Kommission.",
		"translated":"That is why we are indebted to the Commission for taking a stance that separates it from the rest."
	},
	{
		"original":"Es wird eine funktionierende Mehrheit geben, ebenso wie eine funktionierende Opposition.",
		"translated":"There will be a functioning majority and likewise a functioning opposition."
	},
	{
		"original":"Österreich hat nicht zuletzt dank der ÖVP seinen Weg in die Europäische Union gefunden.",
		"translated":"The ÖVP played no small part in helping Austria find its way into the European Union."
	},
	{
		"original":"Ich bitte dieses Europa, dieses Österreich zu unterstützen und diesem Österreich zu helfen!",
		"translated":"I urge you to support this Europe and to support and help this Austria!"
	},
	{
		"original":"Das Parlament muß meines Erachtens diese demokratischen Kräfte unterstützen.",
		"translated":"I believe Parliament should support these forces of democracy."
	},
	{
		"original":"Die Geschichte ist das Kompendium der Dinge, die hätten verhindert werden können.",
		"translated":"History is a compendium of events which could have been avoided."
	},
	{
		"original":"Wir können nicht einfach weitermachen, als ob nichts geschehen wäre.",
		"translated":"It is not acceptable to continue as if nothing had happened."
	},
	{
		"original":"Es ist etwas geschehen: Die Union beginnt, Rückgrat und Seele zu bekommen.",
		"translated":"The European Union is in the process of finding its soul and getting some steel in its spine."
	},
	{
		"original":"Er mißachtet auch die elementaren Formen der diplomatischen Höflichkeit.",
		"translated":"He also repudiates the basic forms of diplomatic politeness."
	}
]
