[
	{
		"original":"It remains incumbent on all of us to find solutions to bring these tragedies to an end.",
		"translated":"Povinností nás všech je najít cestu k tomu, aby se tyto tragédie již neopakovaly."
	},
	{
		"original":"Mr President, international terrorism represents the dark side of globalisation.",
		"translated":"Pane předsedo, mezinárodní terorismus představuje temnou stránku globalizace."
	},
	{
		"original":"We in the democratic states start with a handicap in this area.",
		"translated":"My v demokratických státech jsme v této oblasti již od počátku znevýhodněni."
	},
	{
		"original":"More than six million Poles perished during the ensuing six years of war.",
		"translated":"Během šesti let války, která následovala, zahynulo více než šest milionů Poláků."
	},
	{
		"original":"Such is the case in my country, where a cargo vessel has caused the death of a fisherman.",
		"translated":"To je i případ mé země, v níž nákladní loď způsobila smrt rybáře."
	},
	{
		"original":"Mr President, trafficking in human beings is a serious breach of human rights.",
		"translated":"Vážený pane předsedo, obchodování s lidmi je závažným porušením lidských práv."
	},
	{
		"original":"The establishment of a European Rapid Reaction Force is therefore particularly necessary.",
		"translated":"Zřízení Evropských sil rychlého nasazení je proto nevyhnutelné."
	},
	{
		"original":"I strongly support the creation of such a force at the earliest opportunity.",
		"translated":"Důrazně podporuji vytvoření takovýchto sil při nejbližší možné příležitosti."
	},
	{
		"original":"This undermines trust in the European Commission and the European Union.",
		"translated":"To podkopává důvěru v Evropskou komisi a v Evropskou unii."
	},
	{
		"original":"That day will be a test of our seriousness and of our commitments to being an EU Member State.",
		"translated":"Tento den bude zkouškou naší serióznosti a našich závazků jakožto členského státu EU."
	},
	{
		"original":"Mr President, this week the Freedom Drivers return to Parliament.",
		"translated":"Pane předsedo, tento týden se do Parlamentu vrátila skupina Freedom Drivers."
	},
	{
		"original":"I call on the Hungarian Government to take action against the paramilitary guard and dissolve it.",
		"translated":"Vyzývám maďarskou vládu, aby zasáhla proti paramilitaristické gardě a aby ji rozpustila."
	},
	{
		"original":"We Slovaks have outlawed a similar radical organisation in our country.",
		"translated":"Na Slovensku jsme podobně radikální organizaci postavili mimo zákon."
	},
	{
		"original":"There is no woman in the Government and this is something particular in the EU Member States.",
		"translated":"Ve vládě není ani jedna žena, což je mezi členskými státy EU rarita."
	},
	{
		"original":"This is clearly an attempt to cripple Amnesty International in that country.",
		"translated":"Je to jasná snaha o ochromení činnosti Amnesty International v této zemi."
	},
	{
		"original":"Mr President, how much does membership of the European Union cost Britain?",
		"translated":"Pane předsedo, kolik stojí Británii členství v Evropské unii?"
	},
	{
		"original":"Last week I published my second annual report on that very subject.",
		"translated":"Minulý týden jsem zveřejnil svou druhou výroční zprávu k tomuto tématu."
	},
	{
		"original":"The majority of the British people realise that this is a colossal waste of money.",
		"translated":"Většina Britů si uvědomuje, že je to obrovská ztráta peněz."
	},
	{
		"original":"The prefab estates are managed by only a few groups, housing cooperatives or administrators.",
		"translated":"Panelová sídliště spravuje pouze několik subjektů, bytových družstev nebo správců."
	},
	{
		"original":"These people would probably not have died if they had lived elsewhere in the European Union.",
		"translated":"Kdyby byli tito lidé někde jinde v Evropské unii, pravděpodobně by nezemřeli."
	},
	{
		"original":"That is why the appointed place was Luxemburgplein right next to the entrance to Parliament.",
		"translated":"Proto se demonstrace měla konat na Luxemburgplein přímo u vchodu do Parlamentu."
	},
	{
		"original":"Now, however, the socialist Mayor of Brussels has banned this demonstration outright.",
		"translated":"Socialistický starosta Bruselu však tuto demonstraci okamžitě zakázal."
	},
	{
		"original":"This makes a mockery of freedom of expression and the right of free assembly.",
		"translated":"Tento zákaz je výsměchem svobodě projevu a práva na svobodu shromažďování."
	},
	{
		"original":"Mr President, I rise with great regret because I have considerable admiration and respect for you.",
		"translated":"Pane předsedo, vystupuji s velikou lítostí, neboť si vás velmi vážím a cením."
	},
	{
		"original":"This conference, as you know, was not a conference of the European Parliament.",
		"translated":"Jak víte, tato konference nebyla konferencí Evropského parlamentu."
	},
	{
		"original":"You were thanked personally for facilitating that conference.",
		"translated":"Vám osobně děkovali za to, že jste podpořil konání této konference."
	},
	{
		"original":"President Barroso travelled to Greece this weekend to size up the situation for himself.",
		"translated":"Předseda Barroso odcestoval v tomto týdnu do Řecka, aby zjistil rozsah škod."
	},
	{
		"original":"This has been both a human tragedy and an ecological disaster.",
		"translated":"Tyto požáry představovaly nejen lidskou tragédii, ale i ekologickou katastrofu."
	},
	{
		"original":"The fires have destroyed human lives, homes and the economic framework of an entire nation.",
		"translated":"Zničily nejen lidské životy a domovy, ale i hospodářskou strukturu celého národa."
	},
	{
		"original":"Particularly valuable assistance was provided by Norway, Switzerland, Serbia, Russia and Israel.",
		"translated":"Nejcennější pomoc poskytly Norsko, Švýcarsko, Srbsko, Rusko a Izrael."
	},
	{
		"original":"Aid was rapid and efficient, a remarkable example of European solidarity.",
		"translated":"Pomoc byla rychlá a účinná, byl to obdivuhodný příklad evropské solidarity."
	},
	{
		"original":"As a general rule the response by Member States was generous and immediate.",
		"translated":"Obecně platilo, že členské státy reagovaly vždy velkoryse a bez prodlení."
	},
	{
		"original":"Forest management is largely the responsibility of the Member States.",
		"translated":"Za správu lesů jsou do velké míry odpovědny členské státy."
	},
	{
		"original":"Our primary concern now is to look ahead to the next stage, which is already in progress.",
		"translated":"Nyní je naším prvořadým zájmem zvládnout další fázi, která již probíhá."
	},
	{
		"original":"The first economic support measures for victims are already proving effective.",
		"translated":"První opatření týkající se hospodářské pomoci obětem se již projevují jako účinná."
	},
	{
		"original":"Many homeless people have access to temporary accommodation in mobile homes.",
		"translated":"Mnoho lidí bez domova získalo dočasné ubytování v přívěsech."
	},
	{
		"original":"To conclude, I should like to thank you once again for all the support you have hitherto given.",
		"translated":"Závěrem bych rád ještě jednou poděkoval za veškerou podporu, kterou jste nám poskytli."
	},
	{
		"original":"No, the aid must be provided now, straight away and directly.",
		"translated":"Nikoli, hovořím o pomoci, kterou je nutno poskytnout ihned, okamžitě a přímo."
	},
	{
		"original":"That is the key point: disaster management must be organised on a decentralised basis.",
		"translated":"Klíčové je to, že řízení katastrof je nutno organizovat na decentralizovaném základě."
	},
	{
		"original":"As politicians, we must all be clear on one point: people do not like the State.",
		"translated":"Jako politici si musíme vyjasnit jedno: lidé nemají v oblibě stát."
	},
	{
		"original":"That should be borne in mind by everyone in a position of responsibility in every country!",
		"translated":"To by měli mít na mysli všichni, kdo ve své zemi zastávají zodpovědné funkce!"
	},
	{
		"original":"In the places I visited, there is no volunteer fire service.",
		"translated":"Na místech, která jsem navštívil, neexistuje sbor dobrovolných hasičů."
	},
	{
		"original":"That should be one of the lessons we learn from these experiences.",
		"translated":"Takové poučení bychom si z této zkušenosti měli odnést."
	},
	{
		"original":"Society too has lost valuable forests and valuable habitats.",
		"translated":"Také společnost přišla o své cenné lesy a přírodní stanoviště."
	},
	{
		"original":"We are changing the climate, the result of which is both extreme drought and extreme rainfall.",
		"translated":"Měníme klima a následkem toho vznikají extrémně suchá léta a silné deště."
	},
	{
		"original":"In some cases we are cutting back the civil defence which saves us from fires.",
		"translated":"V některých případech oslabujeme civilní ochranu, která nás chrání před požáry."
	},
	{
		"original":"In reality, we are paying for the sins of the present and previous governments.",
		"translated":"Ve skutečnosti však platíme za hříchy současné a minulé vlády."
	},
	{
		"original":"Greece is the only country to have neither a forest register nor a land register.",
		"translated":"Řecko je jedinou zemí, která nevede ani lesní ani pozemkovou knihu."
	},
	{
		"original":"Furthermore, allow me to make a request on behalf of my group.",
		"translated":"Dále mi dovolte, abych jménem své skupiny přednesl jeden požadavek."
	},
	{
		"original":"We need more European involvement to protect forests and the environment.",
		"translated":"Evropa se musí více podílet na ochraně lesů a životního prostředí."
	},
	{
		"original":"· fourthly, illegal building on burnt land should be strictly prohibited;",
		"translated":"· začtvrté, musí se přísně zakázat nepovolená výstavba na spálené půdě,"
	},
	{
		"original":"They do not need to use complicated explosive devices: they just need a matchbox.",
		"translated":"Nemusí používat složitá výbušná zařízení, stačí jim krabička zápalek."
	},
	{
		"original":"My thoughts are with those who have lost their homes and possessions.",
		"translated":"Mé myšlenky patří těm, kdo přišli o své domovy a o svůj majetek."
	},
	{
		"original":"The findings also point to a lack of investment in forestry.",
		"translated":"Ve zjištěních se rovněž poukazuje na nedostatečné investice do lesnictví."
	},
	{
		"original":"One of the key principles on which the European Union is founded is that of solidarity.",
		"translated":"Jednou z klíčových zásad, na nichž je založena Evropská unie, je zásada solidarity."
	},
	{
		"original":"There are good grounds for saying, yes, it could have been avoided.",
		"translated":"Máme mnoho důvodů věřit, že bylo možno tomu zabránit."
	},
	{
		"original":"As well as economic consequences, this disaster has had human and environmental implications.",
		"translated":"Následky této katastrofy nejsou jen hospodářské, ale i lidské a environmentální."
	},
	{
		"original":"We should ask ourselves what will happen to all those who lost their homes, work and land.",
		"translated":"Musíme si položit otázku, co se stane s těmi, kdo přišli o své domovy, o práci a půdu."
	},
	{
		"original":"As the first rains will not be slow in coming, further disasters threaten in the middle of winter.",
		"translated":"Brzy přijdou první deště a uprostřed zimy hrozí další katastrofy."
	},
	{
		"original":"At times such as these, European solidarity becomes truly meaningful.",
		"translated":"V takových dobách nachází evropská solidarita svůj pravý smysl."
	},
	{
		"original":"Tens of thousands of residents were left homeless and the whole population is in shock.",
		"translated":"Desítky tisíc obyvatel zůstaly bez domova a obyvatelstvo je šokováno."
	},
	{
		"original":"Give them the hope that will allow them to stand on their own two feet again.",
		"translated":"Dejte jim naději, která jim umožní znovu se postavit na nohy."
	},
	{
		"original":"Tomorrow I shall submit further relevant proposals and amendments.",
		"translated":"Zítra předložím další příslušné návrhy a pozměňující návrhy."
	},
	{
		"original":"We all know that their causes are, in the long run, partly linked.",
		"translated":"Všichni víme, že jejich příčiny mají z dlouhodobého pohledu určitou souvislost."
	},
	{
		"original":"We in the European Union must therefore act jointly to confront it.",
		"translated":"My v Evropské unii proto musíme spojit své síly, abychom se této hrozbě mohli postavit."
	},
	{
		"original":"The fact of the matter is that we are losing forests in a bid to save trees.",
		"translated":"Skutečností je, že ve snaze zachránit stromy přicházíme o lesy."
	},
	{
		"original":"That is not a contentious issue; a nominal budget line of one billion euros should be maintained.",
		"translated":"O tom není sporu; nominální rozpočtová linie jedné miliardy EUR by měla zůstat zachována."
	},
	{
		"original":"We must take immediate, concerted action to support the victims.",
		"translated":"Musíme okamžitě a společně podniknout kroky na podporu obětí."
	},
	{
		"original":"Reforestation and restoration of the protected areas must begin immediately.",
		"translated":"Zalesňování a obnova chráněných oblastí musí být zahájeny okamžitě."
	},
	{
		"original":"We must also prevent the illegal conversion of land into building sites.",
		"translated":"Rovněž musíme zabránit nelegálním změnám půdy na staveniště."
	},
	{
		"original":"This will, of course, have an extremely negative impact environmentally and economically.",
		"translated":"To bude mít samozřejmě negativní vliv na životní prostředí i na hospodářství."
	},
	{
		"original":"It is obvious that the Member States should take a joint approach to the issue of climate change.",
		"translated":"Je zřejmé, že členské státy by měly zaujmout společný postoj k otázkám změny klimatu."
	},
	{
		"original":"After all, we are talking about natural catastrophes and that also includes floods.",
		"translated":"Hovoříme přece o přírodních pohromách, a mezi ně patří i povodně."
	},
	{
		"original":"As on every occasion the European Union is concealing its own responsibilities.",
		"translated":"Tak jako při každé příležitosti, Evropská unie zastírá svou vlastní zodpovědnost."
	},
	{
		"original":"That aid was significant and it was very much appreciated in our country.",
		"translated":"Tato pomoc byla významná a byla také u nás velmi oceněna."
	},
	{
		"original":"The concrete form it will take may still be open to discussion.",
		"translated":"A jakou najdeme konkrétní formu je možná ještě otázka v otevřené diskusi."
	},
	{
		"original":"There has been little mention of the fact that Bulgaria did not receive any assistance.",
		"translated":"Protože velmi málo zaznělo, že Bulharsko neobdrželo pomoc."
	},
	{
		"original":"As regards the aid to Greece specifically, it is now clear that the assistance is ready.",
		"translated":"Pokud jde o vlastní pomoc Řecku, v této situaci je zřejmé, že tato pomoc je připravena."
	},
	{
		"original":"Allow me now to reiterate briefly what I said in my opening statement.",
		"translated":"Dovolte mi, abych jenom rychle podtrhl to, co koneckonců jsem již řekl ve své úvodní řeči."
	},
	{
		"original":"It will now be used to provide assistance in relation to these devastating forest fires.",
		"translated":"Bude užit v rámci pomoci při těchto katastrofálních lesních požárech."
	},
	{
		"original":"Ladies and gentlemen, let me conclude my speech with a few simple words.",
		"translated":"Dámy a pánové, dovolte mi, abych ukončil své vystoupení velmi prostě."
	},
	{
		"original":"Greece has been obliged by the EU to act here for some time, but no action has been taken yet.",
		"translated":"EU tuto povinnost Řecku uložila, dosud však žádná opatření nebyla přijata."
	},
	{
		"original":"They caused widespread damage across the country including in my region, the West Midlands.",
		"translated":"V celé zemi způsobily rozsáhlé škody, včetně mého regionu West Midlands."
	},
	{
		"original":"Climate change has turned this summer into a catalogue of catastrophes.",
		"translated":"Změny klimatu učinily z letošního léta přehlídku katastrof."
	},
	{
		"original":"Record floods, droughts and forest fires have caused devastation across Europe.",
		"translated":"Rekordní povodně, sucha a lesní požáry pustošily oblasti celé Evropy."
	},
	{
		"original":"Finally, I would draw attention to one small, unfortunately administrative shortcoming.",
		"translated":"Nakonec bych rád upozornil na jeden malý, naneštěstí správní nedostatek."
	},
	{
		"original":"Regrettably, the weather has been merciless in other European countries this summer.",
		"translated":"Počasí bylo letos v létě bohužel nemilosrdné i v jiných zemích Evropy."
	},
	{
		"original":"The responsibility for regulating well is hence a shared one.",
		"translated":"Proto je odpovědnost za tvorbu právních předpisů společnou odpovědností."
	},
	{
		"original":"Furthermore, I would like to suggest the creation of an impact assessment board.",
		"translated":"Dále bych chtěla navrhnout vytvoření výboru pro posouzení dopadů."
	},
	{
		"original":"Our regulations and legislation are the visiting card of the European Union.",
		"translated":"Naše nařízení a právní předpisy jsou vizitkou Evropské unie."
	},
	{
		"original":"This means that we have to place a great deal of emphasis on their quality.",
		"translated":"To znamená, že na jejich kvalitu musíme klást skutečně velký důraz."
	},
	{
		"original":"An Impact Assessment Board has been set up and it is doing a great deal of good work.",
		"translated":"Došlo ke zřízení výboru pro posouzení dopadů, která vykonává velmi hodnotnou práci."
	},
	{
		"original":"That is a very positive development that should have a role to play in the area of red tape.",
		"translated":"Jde o významný pozitivní vývoj, který v oblasti byrokracie hraje svou úlohu."
	},
	{
		"original":"That is a very good thing but it should, of course, be a net target.",
		"translated":"To je velmi správné, ale samozřejmě by se mělo jednat pouze o čistý cíl."
	},
	{
		"original":"I would like to highlight one more point that warrants special attention from the Commission.",
		"translated":"Rád bych zdůraznil ještě jeden bod, který vyžaduje zvláštní pozornost Komise."
	},
	{
		"original":"This would be tantamount to contracts between parties, between social agents, for instance.",
		"translated":"To by se rovnalo dohodám mezi stranami, například mezi sociálními subjekty."
	},
	{
		"original":"Make no mistake: better regulation is not an image campaign.",
		"translated":"Nedejme se zmást: zdokonalení právních předpisů není kampaň zaměřená na image."
	},
	{
		"original":"The second new aspect is sustainability, which we are pursuing with this approach.",
		"translated":"Druhým novým aspektem je udržitelnost, kterou v rámci tohoto přístupu prosazujeme."
	},
	{
		"original":"This will lead to direct and tangible benefits for companies, public authorities and individuals.",
		"translated":"Přinese to přímé a hmatatelné výhody podnikům, veřejným orgánům a jednotlivcům."
	},
	{
		"original":"I would like to emphasise that in light of the important points raised by Mr Doorn.",
		"translated":"Rád bych to zdůraznil v souvislosti s důležitými body, které přednesl pan Doorn."
	},
	{
		"original":"That is a very important point and I am most grateful to Parliament for drawing attention to it.",
		"translated":"To je velmi důležitý bod a jsem velice vděčný Parlamentu, že na něj zaměřil pozornost."
	},
	{
		"original":"It does not help us, after all, if projects remain in the pipeline.",
		"translated":"Nepomůže nám, když projekty zůstanou ve fázi návrhů."
	},
	{
		"original":"This is an area in which it is very easy to agree on our goal.",
		"translated":"Je to oblast, v níž se velmi snadno shodneme na našem cíli."
	},
	{
		"original":"However, that is not what the debate is about: it is about how to achieve results.",
		"translated":"O tom však tato rozprava není, je o tom, jak dosáhnout výsledků."
	},
	{
		"original":"One way of doing this would be to give citizens the right of action.",
		"translated":"Jedním ze způsobů, jak toho dosáhnout, je dát občanům právo jednat."
	},
	{
		"original":"What is crucial is that it is done without impairing worker health and safety.",
		"translated":"Podstatné je, aby to nepoškodilo zájmy zdraví a bezpečnosti pracujících."
	},
	{
		"original":"It is important that all the institutions realise their role in this.",
		"translated":"Je důležité, aby si všechny orgány uvědomily svou úlohu v tomto procesu."
	},
	{
		"original":"We must do all in our power to refute this as soon as possible.",
		"translated":"Musíme udělat vše, co je v našich silách, abychom to co nejdříve vyvrátili."
	},
	{
		"original":"I myself am a member of the Committee on Budgets and the Committee on Budgetary Control.",
		"translated":"Sám jsem členem Rozpočtového výboru a Výboru pro rozpočtovou kontrolu."
	},
	{
		"original":"An internal reorganisation of the Commission may prove necessary.",
		"translated":"Potřebnou se může konečně stát i vnitřní reorganizace Komise."
	},
	{
		"original":"The language used should be straightforward and easy to understand.",
		"translated":"Použitý jazyk by měl být přímý, snadno srozumitelný."
	},
	{
		"original":"Discussing these aspects is at least as important as discussing cost.",
		"translated":"Diskuse o těchto aspektech je přinejmenším stejně důležitá jako diskuse o nákladech."
	},
	{
		"original":"Since there are so many of them, they are too complex and not easy to navigate.",
		"translated":"Toto množství způsobuje jejich přílišnou složitost a nepřehlednost."
	},
	{
		"original":"As my final point, I would like to draw attention to the issue of simplification.",
		"translated":"Jako poslední bod bych chtěl upozornit na otázku zjednodušení."
	},
	{
		"original":"It is important to emphasise the new principles of comitology in this House.",
		"translated":"Je důležité zdůraznit nové zásady komitologie v Parlamentu."
	},
	{
		"original":"Thanks are due to Mrs Lévai, Mr Doorn, Mr Gargani, and Mr Medina Ortega.",
		"translated":"Dík patří paní Lévaiové a pánům Doornovi, Garganimu a Medinovi Ortegovi."
	},
	{
		"original":"It often results from a belief that issues can be resolved by devising a provision.",
		"translated":"Často vychází z předpokladu, že problémy je nutno řešit navržením ustanovení."
	},
	{
		"original":"Instead, let us unleash the full power of the EU institutions on the task of deregulation.",
		"translated":"Namísto toho nechme orgány EU, aby se plnou silou pustily do úlohy deregulace."
	},
	{
		"original":"As far as I am aware, when I got up this morning I was still female!",
		"translated":"Pokud jsem si vědoma, když jsem se dnes ráno probudila, byla jsem stále ženou!"
	},
	{
		"original":"In particular, their implementation by the Commission is deemed inappropriate.",
		"translated":"Konkrétně jejich uplatnění ze strany Komise je považováno za nevhodné."
	},
	{
		"original":"Clearly, simplification cannot be confined to the European level.",
		"translated":"Jasně řečeno, zjednodušení nelze omezit pouze na evropskou úroveň."
	},
	{
		"original":"It should not be used as a substitute for desirable but unadopted legislation.",
		"translated":"Nemělo by být používáno jako náhrada za žádoucí a nepřijaté právní předpisy."
	},
	{
		"original":"We have to be aware of this danger and make sure that it does not happen.",
		"translated":"Musíme si být vědomi tohoto nebezpečí a musíme zajistit, aby se to nestalo."
	},
	{
		"original":"A constituent of mine recently returned from a holiday in another EU country.",
		"translated":"Jeden z mých voličů se nedávno vrátil z dovolené v jiné zemi Evropské unie."
	},
	{
		"original":"First of all, better regulation is not the same as deregulation.",
		"translated":"Především, zdokonalení právních předpisů se nerovná deregulaci."
	},
	{
		"original":"We often subject them to the same burdens as major corporations, and that is unfair.",
		"translated":"Často na ně klademe stejnou zátěž jako na velké korporace a to je nespravedlivé."
	},
	{
		"original":"As regards simplification, this is an ongoing programme which is being constantly enhanced.",
		"translated":"Pokud jde o zjednodušení, je to program, který probíhá a který se neustále zlepšuje."
	},
	{
		"original":"I assume that he is not here, but I would like to make that clear once and for all.",
		"translated":"Předpokládám, že zde není, ale rád bych to již jednou provždy vysvětlil."
	},
	{
		"original":"I underscore everything that has been said here in regard to impact assessment.",
		"translated":"Zdůrazňuji vše, co zde bylo řečeno v souvislosti s posouzením dopadu."
	},
	{
		"original":"We will look very carefully at the proposals which have been made here.",
		"translated":"Návrhy, které zde byly předneseny, velmi pozorně přezkoumáme."
	},
	{
		"original":"It will not succeed if we view it as a conflict between the institutions.",
		"translated":"Neuspěje, pokud ho budeme vnímat jako konflikt mezi orgány."
	},
	{
		"original":"This increases growth in the entire region and is good in the long term.",
		"translated":"Tak se zvýší růst v celém regionu a to je správné i z dlouhodobého hlediska."
	},
	{
		"original":"That is why we are tabling the oral question and the resolution.",
		"translated":"Proto předkládáme otázku k ústnímu zodpovězení a usnesení."
	},
	{
		"original":"We can see a number of needs that exist with a view to increasing mobility further.",
		"translated":"V souvislosti s dalším zvyšováním mobility existují mnohé potřeby."
	},
	{
		"original":"In our oral question we focus on nationals from third countries.",
		"translated":"V otázce k ústnímu zodpovězení se zaměřujeme na státní příslušníky třetích zemí."
	},
	{
		"original":"There are still a number of countries in the EU that are applying the transitional rules.",
		"translated":"V EU je stále mnoho zemí, které uplatňují přechodná ustanovení."
	},
	{
		"original":"It is not extensive and there are probably reasons in general to improve information.",
		"translated":"Není rozšířena a pravděpodobně existují všeobecné důvody pro zlepšení informovanosti."
	},
	{
		"original":"In this regard, too, EURES is a unique and very efficient tool.",
		"translated":"I z tohoto hlediska je EURES unikátním a velmi účinným nástrojem."
	},
	{
		"original":"They may be very worthy, but the key is to connect into EURES.",
		"translated":"Možná jsou velmi přínosné, ale naším cílem je připojit se k síti EURES."
	},
	{
		"original":"Wow, this is really a big endeavour, not just in Europe but throughout space!",
		"translated":"Toto je skutečně velká věc, a to nejen v rámci Evropy, ale v rámci celého prostoru!"
	},
	{
		"original":"The same applies to healthcare, housing and a host of other issues.",
		"translated":"Totéž se týká i zdravotní péče, ubytování a mnohých dalších oblastí."
	},
	{
		"original":"The draft resolution is full of praise for EURES, the European Employment Service.",
		"translated":"Návrh usnesení obsahuje pouze chválu sítě EURES, tedy evropské služby zaměstnanosti."
	},
	{
		"original":"This should concern citizens of the Member States of the Union in the first instance.",
		"translated":"To by se mělo týkat především občanů členských států Unie."
	},
	{
		"original":"Free access will eventually come about, but much time will have been wasted in the interim.",
		"translated":"Volný přístup bude tak jako tak, ale mezitím promarníme hodně času."
	},
	{
		"original":"However, the battle against social dumping can only take place on the basis of legal mobility.",
		"translated":"Boj proti sociálnímu dumpingu se však může odehrávat jen na základě legální mobility."
	},
	{
		"original":"Many Eastern European countries have high unemployment rates.",
		"translated":"Spojené království však převzalo méně z pracovního práva EU."
	},
	{
		"original":"It is important to support EURES and to ensure that it can do a good job.",
		"translated":"Je důležité podporovat EURES a zabezpečit, aby mohl dobře fungovat."
	},
	{
		"original":"That goes for our domestic labour market as well as across borders.",
		"translated":"To platí jak pro náš domácí trh práce, tak i pro ten přeshraniční."
	},
	{
		"original":"That is the challenge that we could discuss further here tonight.",
		"translated":"To je výzva, o níž bychom zde mohli dnes večer dále diskutovat."
	},
	{
		"original":"It is at the heart of European integration and now the Lisbon Strategy.",
		"translated":"Je ústředním prvkem evropské integrace a současné Lisabonské strategie."
	},
	{
		"original":"That is, in my opinion, the most original feature of the report I am submitting to you.",
		"translated":"A to je podle mého názoru nejpůvodnější aspekt této zprávy, kterou vám zde předkládám."
	},
	{
		"original":"We already realised that when we were discussing the directive on the internal market in services.",
		"translated":"Tento fakt jsme si uvědomili již při projednávání směrnice o službách na vnitřním trhu."
	},
	{
		"original":"I can only endorse the view expressed by the Economic and Monetary Affairs Committee.",
		"translated":"A já se s tímto názorem Hospodářského a měnového výboru naprosto ztotožňuji."
	},
	{
		"original":"There are two other points that I think should be emphasised today.",
		"translated":"Myslím, že by tu dnes měly být zdůrazněny ještě dva další body."
	},
	{
		"original":"To sustain these we must keep moving the single market forward.",
		"translated":"Abychom si tento úspěch udrželi, musíme neustále jednotný trh zlepšovat."
	},
	{
		"original":"On postal services we are moving towards a final package for full market opening.",
		"translated":"V oblasti poštovních služeb připravujeme konečný balíček pro úplné otevření trhu."
	},
	{
		"original":"We are working with you and the Member States to create a framework for a European patent.",
		"translated":"Spolupracujeme s vámi a členskými státy na vytvoření rámce pro evropský patent."
	},
	{
		"original":"Now let me move on to our shared policy priorities for the single market.",
		"translated":"Nyní mi dovolte přejít k našim politickým prioritám, pokud jde o jednotný trh."
	},
	{
		"original":"But while this creates opportunities, there are challenges we need to confront.",
		"translated":"I když výhody převládají, existují zde i výzvy, s nimiž se musíme utkat."
	},
	{
		"original":"I welcome this report on behalf of all the Members of our group.",
		"translated":"Vítám tuto zprávu jménem všech poslanců naší skupiny."
	},
	{
		"original":"In a real sense, the single market touches the lives of every citizen in the European Union.",
		"translated":"Jednotný trh se ve skutečnosti dotýká života každého občana Evropské unie."
	},
	{
		"original":"Social protection is not incompatible with economic efficiency.",
		"translated":"Sociální ochrana není neslučitelná s ekonomickou účinností."
	},
	{
		"original":"I think that we have achieved a perfectly reasonable outcome with which we can be very satisfied.",
		"translated":"Myslím, že jsme dosáhli zcela uspokojivého výsledku, s nímž můžeme být velmi spokojeni."
	},
	{
		"original":"Fortunately, this report has vision, and attention should be paid to that vision.",
		"translated":"Tato zpráva má naštěstí jasnou vizi, která si zaslouží pozornost."
	},
	{
		"original":"Mr Sarkozy and Mrs Merkel should also study the report very, very carefully.",
		"translated":"Měli by si ji velmi, velmi pečlivě prostudovat i pan Sarkozy a paní Merkelová."
	},
	{
		"original":"This is another subject on which we are entitled to expect proposals from the Commission.",
		"translated":"I k této otázce jsme oprávněni očekávat návrhy Komise."
	},
	{
		"original":"In our view, there are also problems with the statements on energy policy.",
		"translated":"Problémy se však podle našeho názoru objevují i v prohlášeních o energetické politice."
	},
	{
		"original":"He allows that the EU has not succeeded in overcoming a crisis of confidence.",
		"translated":"Připouští také, že EU se nepodařilo překonat krizi důvěry."
	},
	{
		"original":"That is why I would like to point out that the single market is now in danger.",
		"translated":"Proto chci upozornit na to, že jednotný trh je nyní v ohrožení.."
	},
	{
		"original":"Mutual recognition in itself is not bad, but harmonisation is better.",
		"translated":"Vzájemné uznání není špatné opatření, ale harmonizaci považujeme za lepší."
	},
	{
		"original":"This is another point on which our position has to be very clear.",
		"translated":"Toto je další bod, v němž je naše stanovisko naprosto jasné."
	},
	{
		"original":"Mr President, Commissioner, I would like to make three points.",
		"translated":"Pane předsedající, pane komisaři, rád bych uvedl tři body."
	},
	{
		"original":"The first is a word of thanks to Mr Toubon and the way in which he has directed the whole process.",
		"translated":"Prvním je poděkování panu Toubonovi za jeho zprávu a způsob, jakým řídil celý proces."
	},
	{
		"original":"Finally, I want to give you an example of how the single market does not work.",
		"translated":"Nakonec bych chtěl uvést příklad, jak jednotný trh nefunguje."
	},
	{
		"original":"Half an hour after he drove out of the shop he was stopped by the police.",
		"translated":"Půl hodiny poté, co odjel z obchodu, ho zastavila policie."
	},
	{
		"original":"Competition is for companies, solidarity is for people, as Jacques Delors stated.",
		"translated":"Soutěž je pro podniky, solidarita pro lidi, jak řekl Jacques Delors."
	},
	{
		"original":"In the health and social fields especially, they need a specific set of rules.",
		"translated":"V oblasti zdravotní a zejména sociální péče je nutné zavést specifická pravidla."
	},
	{
		"original":"Finally, I should like to mention the international importance of European standards.",
		"translated":"Závěrem bych se chtěl zmínit o mezinárodním významu evropských norem."
	},
	{
		"original":"The cooperation is based on mutual trust and respect between the Member States.",
		"translated":"Tato spolupráce je založena na vzájemné důvěře a úctě mezi členskými státy."
	},
	{
		"original":"I would also like to compliment Mr Toubon himself on the preparation of his report.",
		"translated":"Také bych chtěla poblahopřát přímo panu Toubonovi za její přípravu."
	},
	{
		"original":"In practice, the harmful effects of climate change are prevented by reducing emissions.",
		"translated":"V praxi můžeme zabraňovat škodlivým účinkům změny klimatu snižováním emisí."
	},
	{
		"original":"Our priority goal must be to reduce the use of fossil fuels.",
		"translated":"Naším prvořadým cílem musí být omezení využívání fosilních paliv."
	},
	{
		"original":"That is why the EU needs specific measures to increase its innovation capabilities.",
		"translated":"Proto potřebuje zvláštní opatření na zvýšení inovačních schopností."
	},
	{
		"original":"Every day we see how much it actually impacts on the lives of ordinary citizens.",
		"translated":"Každý den zjišťujeme, jak velký je jeho skutečný vliv na životy našich občanů."
	},
	{
		"original":"Our policies must serve the people and improve their quality of life.",
		"translated":"Naše politika musí sloužit lidem a zlepšovat kvalitu jejich života."
	},
	{
		"original":"All Europeans, you and I, should be able to identify with these policies.",
		"translated":"Všichni Evropané, vy i já, bychom se měli snažit s touto politikou ztotožnit."
	},
	{
		"original":"We need your support on these initiatives to bring them to a successful end.",
		"translated":"Ke zdárnému dokončení těchto iniciativ potřebujeme vaši podporu."
	},
	{
		"original":"We are rethinking the way we govern the single market, at national and EU level.",
		"translated":"Přehodnocujeme způsob správy vnitřního trhu na vnitrostátní i evropské úrovni."
	},
	{
		"original":"Any initiative is thoroughly prepared under the better regulation principles.",
		"translated":"Každá iniciativa je pečlivě připravována podle zásad lepší právní úpravy."
	},
	{
		"original":"We need to facilitate the cooperation between Member States on a daily basis.",
		"translated":"A naším úkolem je usnadňovat každodenní spolupráci mezi členskými státy."
	},
	{
		"original":"Also, we are seeing crumbling stakeholder confidence in the achievements of the single market.",
		"translated":"Vidíme také upadající důvěru zúčastněných stran ve výsledky jednotného trhu."
	},
	{
		"original":"I know that the European Parliament would like the Commission to accelerate the process.",
		"translated":"Vím, že Evropský parlament by chtěl, aby Komise tento proces urychlila."
	},
	{
		"original":"The study will, of course, provide good background material for our work.",
		"translated":"Uvedenou studii samozřejmě využijeme jako kvalitní podkladový materiál při naší práci."
	},
	{
		"original":"That was approved, in the revised action plan, by the majority of stakeholders.",
		"translated":"Ten byl schválen v přepracovaném akčním plánu většinou zúčastněných stran."
	},
	{
		"original":"The Commission, in its annual legislative programme, announced its intention of closing the gap.",
		"translated":"Komise ve svém každoročním legislativním programu oznámila záměr tuto mezeru zaplnit."
	},
	{
		"original":"Surely, the whole object of this exercise is simplification and clarification.",
		"translated":"Cílem této iniciativy však bezpochyby je přispět ke zjednodušení a objasnění."
	},
	{
		"original":"Which States are opposed to Community rules of this type being adopted?",
		"translated":"Které státy se staví proti přijetí pravidel Společenství tohoto typu?"
	},
	{
		"original":"The next item is the Commission statement on the risk of closure of the Gdansk shipyard.",
		"translated":"Příštím bodem je prohlášení Komise o hrozbě uzavření loděnic v Gdaňsku."
	},
	{
		"original":"The Commission is well aware that for many yards and regions this has been a difficult process.",
		"translated":"Komise si je vědoma, že pro řadu loděnic a regionů to byl složitý proces."
	},
	{
		"original":"Many shipyards were closed and the shipbuilding capacity had to be reduced.",
		"translated":"Mnoho loděnic bylo uzavřeno a výrobní kapacita musela být snížena."
	},
	{
		"original":"The Commission now has the same responsibility concerning its intervention in the Gdansk case.",
		"translated":"Nyní má Komise stejnou odpovědnost, pokud jde o intervenci v případě gdaňských loděnic."
	},
	{
		"original":"I trust that this will be a step towards finding the best possible solutions.",
		"translated":"Doufám, že tato rozprava bude krokem vpřed k nalezení nejlepších možných řešení."
	},
	{
		"original":"They did so with courage but also prudence, and without resorting to violence.",
		"translated":"Byli odvážní, ale zároveň prozíraví a neuchylovali se k násilí."
	},
	{
		"original":"The shipyard workers reminded us of this fact a week ago in Brussels.",
		"translated":"Před týdnem v Bruselu nám to loďařští dělníci připomněli."
	},
	{
		"original":"Ships can easily be bought in Asia and do not necessarily have to be bought in Europe.",
		"translated":"Lodě se mohou kupovat i v Asii, nemusí se nutně kupovat jen v Evropě."
	},
	{
		"original":"Translated into political language, it denotes the strength of the European social model.",
		"translated":"Přeloženo do jazyka politiky, socha poukazuje na sílu evropského sociálního modelu."
	},
	{
		"original":"We consider that in this situation the following steps must be taken.",
		"translated":"Domníváme se, že v této situaci musí být učiněna následující opatření."
	},
	{
		"original":"In my view, that is also the sense of the liberal message of freedom.",
		"translated":"V tom tkví, podle mého názoru, také smysl liberálního poslání svobody."
	},
	{
		"original":"This is something that everyone needs to remember, including the politicians sitting here.",
		"translated":"A na to by nikdo neměl zapomínat, ani politici, kteří tu sedí."
	},
	{
		"original":"In the present case, tell us what shipyard operates without subsidies.",
		"translated":"S ohledem na současný případ mi prosím řekněte, které loděnice hospodaří bez dotací."
	},
	{
		"original":"I do not think there is any question that the award of subsidies has to be subject to conditions.",
		"translated":"Není pochyb o tom, že udílení dotace musí podléhat určitým podmínkám."
	},
	{
		"original":"But the problem is that those conditions always involve heavy sacrifices for the workers.",
		"translated":"Problémem je, že si tyto podmínky vždy vyžádají velké oběti z řad pracovníků."
	},
	{
		"original":"The dishonest privatisation of the shipyard is currently the subject of legal proceedings.",
		"translated":"Podvodná privatizace loděnic je nyní předmětem soudního řízení."
	},
	{
		"original":"At present the shipyard is achieving positive financial results.",
		"translated":"V současné době loděnice dosahují pozitivních finančních výsledků."
	},
	{
		"original":"The closure of two slipways would destroy that gain and that achievement.",
		"translated":"Uzavření dalších dvou skluzů by zmařilo tento úspěšný vývoj."
	},
	{
		"original":"It needs at least two slipways in order to continue operating profitably as a shipyard.",
		"translated":"Aby mohly nadále hospodařit se ziskem, potřebují loděnice minimálně dva skluzy."
	},
	{
		"original":"Following entry into the European Union Polish shipyards received State aid.",
		"translated":"Po vstupu do Evropské unie byla polským loďařským závodům vyplácena státní podpora."
	},
	{
		"original":"The Gdańsk Shipyard started to restructure and is demonstrating that it can operate profitably.",
		"translated":"Gdaňské loděnice zahájily restrukturalizaci a dokazují, že umí hospodařit se ziskem."
	},
	{
		"original":"It was the strikes at that shipyard that began the dismantling of Communism.",
		"translated":"Vždyť právě stávky v této loděnici stály na počátku rozpadu komunismu."
	},
	{
		"original":"I would like to hear you speak about the importance of those jobs.",
		"translated":"Chtěla bych vás slyšet hovořit o významu těch pracovních míst."
	},
	{
		"original":"They did not come to Brussels to complain in order to arouse sympathy or ask for money.",
		"translated":"Nepřijeli si do Bruselu stěžovat, aby vzbudili soucit nebo žádali o peníze."
	},
	{
		"original":"I also want to emphasise that it was not a protest by the Polish government.",
		"translated":"Dále chci zdůraznit, že se nejednalo o protest polské vlády."
	},
	{
		"original":"Neither we nor the European Union should fail to live up to that trust.",
		"translated":"Ani my, ani Evropská unie bychom neměli tuto důvěru zklamat."
	},
	{
		"original":"They are larger and offer many more possibilities than the screens which have been replaced.",
		"translated":"Jsou větší a nabízejí mnohem více možností než obrazovky, které zde byly dříve."
	},
	{
		"original":"This is therefore a measure which, though temporary, is necessary and appropriate.",
		"translated":"Jedná se tedy o opatření, které je přes svůj dočasný charakter nezbytné a vhodné."
	},
	{
		"original":"The primary responsibility, however, must remain with the Member States.",
		"translated":"Prvořadá odpovědnost však musí zůstat v rukou členských států."
	},
	{
		"original":"They are more likely to produce increased red tape and increased costs.",
		"translated":"Pravděpodobnější je, že vzroste byrokracie a zvýší se náklady."
	},
	{
		"original":"A third of a million people were without drinking water for more than a week.",
		"translated":"Více než tři sta tisíc lidí se ocitlo bez pitné vody na dobu delší než jeden týden."
	},
	{
		"original":"Mr President, I too want to support the application for funds from the European Commission.",
		"translated":"Pane předsedající, také já chci podpořit žádost o finanční prostředky Evropské komise."
	},
	{
		"original":"At the same time, I do not think that Europe can afford to be passive in the face of such events.",
		"translated":"Zároveň si nemyslím, že Evropa může jen pasivně přihlížet takovým událostem."
	},
	{
		"original":"Create a Community programme for the protection of forest and woodland against fire;",
		"translated":"vytvořit program Společenství na ochranu lesů a lesních porostů před požáry;"
	},
	{
		"original":"Examine the possibility of creating an agricultural disaster fund;",
		"translated":"prozkoumat možnost vytvoření fondu pro případ zemědělských katastrof;"
	},
	{
		"original":"The European Union urgently needs to demonstrate its benefits.",
		"translated":"Evropská unie naléhavě potřebuje prokazovat svou prospěšnost."
	},
	{
		"original":"Now we must not wait for the next disaster, for more victims.",
		"translated":"Nyní nesmíme čekat na příští katastrofu, na další oběti."
	},
	{
		"original":"Think, for example, of their importance in the interpretation of legal acts.",
		"translated":"Připomínám například jejich význam pro výklad právních aktů."
	},
	{
		"original":"However, this last comment is a technical one and does not detract from the report as a whole.",
		"translated":"Tato moje poznámka je však spíše formální a není namířena proti zprávě jako celku."
	},
	{
		"original":"We are also uncertain about which trade defence measures are referred to in the report.",
		"translated":"Také nám není zcela jasné, jaká opatření obchodní ochrany má zpráva na mysli."
	},
	{
		"original":"These facts speak for themselves that the single market is working.",
		"translated":"Tato čísla jsou výmluvným dokladem toho, že jednotný trh funguje."
	},
	{
		"original":"As a trading nation, Ireland can only benefit from a fully functioning single market.",
		"translated":"Irsko je národem obchodníků, a proto mu plně funkční jednotný trh může jen prospět."
	},
	{
		"original":"We are opposed, however, to many of the specific proposals made in the report.",
		"translated":"S mnoha konkrétními návrhy obsaženými ve zprávě ale nesouhlasíme."
	},
	{
		"original":"Lastly, we agree that the legal situation as regards services of general interest is unclear.",
		"translated":"Konečně souhlasíme s tím, že právní postavení služeb obecného zájmu je nejasné."
	},
	{
		"original":"I am resolutely opposed to any measure favouring harmonisation of taxes across the EU.",
		"translated":"Jsem rozhodně proti jakémukoli opatření, které by směřovalo k harmonizaci daní v EU."
	},
	{
		"original":"This is ultimately what the citizens of Europe expect of their leaders.",
		"translated":"Právě to očekávají od svých vrcholných představitelů evropští občané."
	},
	{
		"original":"There are now fresh reasons for renewed interest in the principle of cohesion.",
		"translated":"Dnes se objevují nové důvody pro to, abychom oživili svůj zájem o zásady soudržnosti."
	},
	{
		"original":"From this point of view, it must be acknowledged that very little progress has been made.",
		"translated":"Tento úhel pohledu ukazuje, že byl učiněn jen velmi malý pokrok."
	},
	{
		"original":"This is a serious situation, which we cannot afford to ignore.",
		"translated":"To je vážná situace, kterou rozhodně nemůžeme přehlížet."
	},
	{
		"original":"The efficacy and sustainability of these policies are increasingly questionable.",
		"translated":"Nad účinností a udržitelností těchto politik se vznáší stále více pochybností."
	},
	{
		"original":"Unemployment is the main cause of poverty in most countries in the European Union.",
		"translated":"Ve většině zemí Evropské unie je hlavní příčinou chudoby nezaměstnanost."
	},
	{
		"original":"It is time to talk with Africa and stop just talking about Africa and its problems.",
		"translated":"Je načase přestat hovořit o Africe a jejích problémech a začít hovořit přímo s Afrikou."
	},
	{
		"original":"A detailed analysis of the budgets of the decentralised agencies was also carried out.",
		"translated":"Provedli jsme rovněž podrobnou analýzu rozpočtů decentralizovaných agentur."
	},
	{
		"original":"Mr President, ladies and gentlemen, thank you very much for your kind attention.",
		"translated":"Pane předsedající, dámy a pánové, ještě jednou děkuji za vaši laskavou pozornost."
	},
	{
		"original":"This is the simplest procedure, the least bureaucratic and the most democratic.",
		"translated":"Je to ten nejjednodušší, nejméně byrokratický a nejdemokratičtější postup."
	},
	{
		"original":"Parliament for its own part promises to enforce this declaration.",
		"translated":"Parlament sám za sebe může potvrdit, že na obsahu tohoto prohlášení trvá."
	},
	{
		"original":"Finally, I want to emphasise the importance of good management.",
		"translated":"Na závěr bych rád zdůraznil význam správného řízení."
	},
	{
		"original":"It will help us find a compromise when taking the final decision.",
		"translated":"Pomůže nám najít kompromis při přijímání konečného rozhodnutí."
	},
	{
		"original":"We nevertheless have to remember what this process in Parliament is like generally.",
		"translated":"Musíme si nicméně uvědomit, jak tento postup v Parlamentu obvykle vypadá."
	},
	{
		"original":"People want to know the political background, and we should therefore be involved.",
		"translated":"Lidé chtějí znát politické pozadí, a my se proto do informování musíme zapojit."
	},
	{
		"original":"Some are small, some large, and they vary in the sort of work they do.",
		"translated":"Jedny jsou větší, jiné menší a liší se i druh jejich práce."
	},
	{
		"original":"Let me take as an example the Court of Auditors, which I visited yesterday.",
		"translated":"Dovolte, abych jako příklad uvedl Účetní dvůr, který jsem včera navštívil."
	},
	{
		"original":"They have been very economical and have complied with budgetary discipline for many years now.",
		"translated":"Účetní dvůr se již mnoho let chová velmi hospodárně a dodržuje rozpočtovou kázeň."
	},
	{
		"original":"We therefore believe that our proposal was fully economically and politically sound.",
		"translated":"Domníváme se proto, že náš návrh byl ekonomicky i politicky plně podložen."
	},
	{
		"original":"Certainly, we agree with the opinion already presented by MEPs that the biggest horizontal cuts...",
		"translated":"Podporujeme názor vyslovený poslanci, že největší horizontální škrty..."
	},
	{
		"original":"I would like to repeat that the method of horizontal cutting was applied again in all categories.",
		"translated":"Chci zopakovat, že metodika horizontálních škrtů byla znovu použita ve všech okruzích."
	},
	{
		"original":"Briefly speaking, therefore, it is gratifying that the beginning has been successful.",
		"translated":"Stručně řečeno, je tedy potěšující, že začátek celého procesu byl úspěšný."
	},
	{
		"original":"We need a new Social Europe, in which its citizens should have priority.",
		"translated":"Potřebujeme novou sociální Evropu, pro niž budou prioritou její občané."
	},
	{
		"original":"This is an important simplification of Community law on the subject.",
		"translated":"To znamená podstatné zjednodušení práva Společenství v této oblasti."
	},
	{
		"original":"Finally, the proposal relates to both international and national transport.",
		"translated":"Závěrem ještě dodávám, že návrh platí pro mezinárodní i tuzemskou přepravu."
	},
	{
		"original":"Those are the aims of the proposal for which Mr Liberadzki is rapporteur.",
		"translated":"Takové jsou cíle návrhu, k němuž připravil zprávu pan Liberadzki."
	},
	{
		"original":"That simplification reduces the red tape and improves intermodality.",
		"translated":"Toto zjednodušení omezuje byrokracii a zlepšuje intermodalitu."
	},
	{
		"original":"Uniform rules governing means of transport simplify and promote multimodal transport.",
		"translated":"Jednotná pravidla pro všechny druhy přepravy zjednoduší a podpoří multimodální přepravu."
	},
	{
		"original":"It is important to include sensible provisions in this dossier.",
		"translated":"Je důležité, aby tento text obsahoval rozumná ustanovení."
	},
	{
		"original":"This report does give us added value, as explained by our rapporteur.",
		"translated":"Tato zpráva přináší přidanou hodnotu, jak vysvětlil i náš zpravodaj."
	},
	{
		"original":"In all honesty I wonder how anyone could possibly oppose it.",
		"translated":"Upřímně řečeno nechápu, jak by někdo mohl být proti tomu."
	},
	{
		"original":"If these measures can be combined and worded more clearly, then that benefits all of us.",
		"translated":"Jasnější uspořádání a formulace těchto opatření budou ve prospěch nás všech."
	},
	{
		"original":"So it is commendable too that the rapporteur is keen to secure an agreement at first reading.",
		"translated":"Je tedy také pochopitelné, že by zpravodaj rád dospěl k dohodě již v prvním čtení."
	},
	{
		"original":"Why should the market players not be able to determine that for themselves?",
		"translated":"Proč by se účastníci trhu nemohli sami rozhodnout pro vyhovující druh přepravy?"
	},
	{
		"original":"The UEN takes the view that the directive meets the expectations of those concerned.",
		"translated":"Skupina UEN se domnívá, že směrnice naplňuje očekávání dotčených aktérů."
	},
	{
		"original":"Conditions on our various transport routes are extremely varied.",
		"translated":"Podmínky vládnoucí na jednotlivých přepravních cestách se zásadně liší."
	},
	{
		"original":"There may be high bridges, for instance, that are inaccessible to rescue forces.",
		"translated":"Některé vysoké mosty například mohou být pro záchranáře nepřístupné."
	},
	{
		"original":"Dangerous goods are often transported in the vicinity of towns.",
		"translated":"Nebezpečné věci se často přepravují nedaleko od měst."
	},
	{
		"original":"A central issue in this report, however, as in many others, is monitoring.",
		"translated":"Ovšem ústřední součástí této zprávy je stejně jako v jiných případech sledování."
	},
	{
		"original":"Well, you can assume that, but do not count on us for support!",
		"translated":"Prosím, to si myslet můžete, ale nečekejte, že vás v tom podpoříme!"
	},
	{
		"original":"Unfortunately that is not the case, which is why we must look into that matter too.",
		"translated":"Tak tomu ale bohužel není, a proto se také musíme touto otázkou zabývat."
	},
	{
		"original":"We welcome this package as a step in the right direction, albeit with some reservations.",
		"translated":"Tento balíček vítáme jako krok správným směrem, i když ne bezvýhradně."
	},
	{
		"original":"I would like to include military and civil nuclear materials in the same framework.",
		"translated":"Do stejného rámce by podle mě měl být zahrnut také vojenský a civilní jaderný materiál."
	},
	{
		"original":"This exercise attempts among other things to increase the visibility of this topic among citizens.",
		"translated":"Tato zpráva se mimo jiné snaží tuto problematiku mezi občany zviditelnit."
	},
	{
		"original":"We would urge the Commission to submit a plan to us on the subject.",
		"translated":"Nabádáme Komisi, aby nám v této věci předložila svůj plán."
	},
	{
		"original":"As Mrs Ayala Sender has said, they help to minimise transport congestion.",
		"translated":"Jak zmínila paní Ayala Senderová, pomáhá logistika minimalizovat dopravní zácpy."
	},
	{
		"original":"However, there are still some obstacles to the development of logistics.",
		"translated":"Rozvoji logistiky však stále brání určité překážky."
	},
	{
		"original":"So let us be glad that today we have managed to pick out the key points!",
		"translated":"Buďte proto rádi, že se nám dnes podařilo tyto klíčové body určit!"
	},
	{
		"original":"Put simply: everybody wants the goods, nobody wants the transport.",
		"translated":"Jednoduše řečeno: každý chce zboží, nikdo nechce dopravu."
	},
	{
		"original":"Finally, let me raise the subject of megaliners and standardisation.",
		"translated":"Na závěr mi dovolte, abych se zmínil o otázce obrovských kamionů a normalizace."
	},
	{
		"original":"We cannot prohibit, or even authorise, everything purely at European level.",
		"translated":"Nemůžeme všechno zakázat či snad povolit výlučně na evropské úrovni."
	},
	{
		"original":"How can we improve the efficiency of individual transport modes and combinations of those modes?",
		"translated":"Jak můžeme zvýšit účinnost jednotlivých způsobů dopravy a kombinací těchto způsobů?"
	},
	{
		"original":"So it is emphatically not a matter of one or other but of all.",
		"translated":"Empaticky se tedy nejedná o jeden či druhý způsob dopravy, ale o způsoby všechny."
	},
	{
		"original":"It only remains for me to thank the rapporteur for her hard work.",
		"translated":"Nezbývá mi než poděkovat paní zpravodajce za tvrdou práci."
	},
	{
		"original":"This proposed plan of action was supported by the Chief State Archaeologist in Ireland.",
		"translated":"Tento navrhovaný postup podporoval také hlavní irský státní archeolog."
	},
	{
		"original":"Those are crucial issues and they are indeed addressed in the dossier.",
		"translated":"Tyto otázky mají zásadní význam a zpráva se jimi samozřejmě zabývá."
	},
	{
		"original":"Companies are organising more and more movements that are not necessary.",
		"translated":"Společnosti organizují stále více jízd, které nejsou nutné."
	},
	{
		"original":"To my mind the compromise is a good starting point for further debate.",
		"translated":"Kompromis je podle mého mínění dobrým výchozím bodem pro další diskusi."
	},
	{
		"original":"The study will be commissioned shortly and its findings will be published next summer.",
		"translated":"Studie bude v krátké době zadána a její výsledky budou zveřejněny příští léto."
	},
	{
		"original":"Yet once again it did not managed to achieve any real results.",
		"translated":"Ale ani tentokrát se jí nepodařilo dosáhnout jakýchkoli hmatatelných výsledků."
	},
	{
		"original":"I think, therefore, we should continue doing what we have done in the past.",
		"translated":"Proto si myslím, že bychom měli pokračovat směrem, kterým jsem se v minulosti vydali."
	},
	{
		"original":"In that regard, the Committee on Transport and Tourism has made a sensible suggestion.",
		"translated":"V tomto ohledu předložil Výbor pro dopravu a cestovní ruch moudrý návrh."
	},
	{
		"original":"Member States should do more for freight transport logistics.",
		"translated":"Členské státy by měly logistice nákladní dopravy věnovat větší pozornost."
	},
	{
		"original":"That is a law of nature; it is what happens when transport is cheaper.",
		"translated":"Takový je zákon přírody; přesně k tomu dojde, když doprava zlevní."
	},
	{
		"original":"We cannot permit this kind of heavy goods vehicle in Europe.",
		"translated":"Tento druh těžkých nákladních vozidel nesmíme v Evropě povolit."
	},
	{
		"original":"I would definitely like to support this concept for the reasons given above.",
		"translated":"Tento koncept bych z výše uvedených důvodů rozhodně rád podpořil."
	},
	{
		"original":"I urge you above all to study the facts and I also urge you to study the international routes.",
		"translated":"Naléhavě vás vyzývám, abyste studoval skutečnosti a abyste prozkoumal mezinárodní trasy."
	},
	{
		"original":"This requires the creation of the right technical, practical and economic conditions.",
		"translated":"K tomu je třeba vytvořit odpovídající technické, praktické a ekonomické podmínky."
	},
	{
		"original":"It is important to separate the roles of the state and the private sector.",
		"translated":"Je důležité, aby byla oddělena úloha státu od úlohy soukromého sektoru."
	},
	{
		"original":"So says Ms Ayala, whom I wish to congratulate on her sound and thorough report.",
		"translated":"Tak to vyjádřila paní Ayala, které blahopřeji k moudré a důkladné zprávě."
	},
	{
		"original":"We have no interest whatsoever in landing ourselves with new problems here.",
		"translated":"Nemáme žádný zájem na tom, abychom si v této oblasti přidělávali další potíže."
	},
	{
		"original":"That is made very clear in the report by Mrs Ayala Sender, which I welcome.",
		"translated":"Zprávu paní Ayaly Senderové vítám, neboť tuto skutečnost vyjadřuje zcela jednoznačně."
	},
	{
		"original":"As I said, I feel that we should give these questions very serious consideration.",
		"translated":"Jak jsem již řekl, domnívám se, že bychom se těmito otázkami měli zabývat velmi vážně."
	},
	{
		"original":"The last speaker, Mr Rack, said that a new culture has to be developed.",
		"translated":"Poslední řečník, pan Rack, prohlásil, že je třeba rozvíjet novou kulturu."
	},
	{
		"original":"Mr Costa is therefore putting the following question to the Commission.",
		"translated":"Pan Costa tudíž Komisi předkládá následující dotazy."
	},
	{
		"original":"It is a way of shortening flights and avoiding aircraft flying around unnecessarily.",
		"translated":"Je to způsob, jak zkrátit lety a vyhnout se tomu, aby letadla podnikala lety zbytečně."
	},
	{
		"original":"Should we, for that reason, stand there with our arms folded and do nothing?",
		"translated":"Měli bychom snad proto stát se založenýma rukama a nečinně přihlížet?"
	},
	{
		"original":"The Commission will be submitting a communication based on that this autumn.",
		"translated":"Na základě této zprávy předloží Komise letos na podzim sdělení."
	},
	{
		"original":"You have to catch up quickly now after falling so far behind.",
		"translated":"Budete se teď muset hodně snažit, když jste tak dlouho zůstávaly pozadu."
	},
	{
		"original":"Then we will have to change the system and create the airspace blocks at European level.",
		"translated":"Pak budeme muset systém změnit a bloky vzdušného prostoru vytvořit na evropské úrovni."
	},
	{
		"original":"I know how difficult that is, but kind words will get us nowhere.",
		"translated":"Vím, že je to těžké, ale s přívětivostí se nikam nedostaneme."
	},
	{
		"original":"If possible, we even want to improve the environmental balance of flying.",
		"translated":"V rámci možností chceme dokonce zlepšit rovnováhu mezi životním prostředím a létáním."
	},
	{
		"original":"We have had many ideas on the subject in Europe, such as emission trading.",
		"translated":"K tomuto tématu jsme měli řadu nápadů, například obchodování s emisemi."
	},
	{
		"original":"We hope to achieve our aims by, for example, possibly taxing aircraft fuel and suchlike.",
		"translated":"Doufáme, že cílů dosáhneme například zdaněním leteckých pohonných hmot apod."
	},
	{
		"original":"That may not be the wrong approach, but the way to achieve our aim is a different one.",
		"translated":"Tento přístup nemusí být špatný, ale cesta k dosažení cílů vede jinudy."
	},
	{
		"original":"As in the case of road transport, we should seek more intelligent solutions.",
		"translated":"Stejně jako u dopravy silniční bychom se měli snažit nalézt inteligentní řešení."
	},
	{
		"original":"SESAR is a step on the way but we must do more in this respect.",
		"translated":"Podnik SESAR je jedním z kroků, musíme však v tomto směru učinit více."
	},
	{
		"original":"Congestion is found not just in the sky, but on the ground too, especially in airports.",
		"translated":"K zácpě nedochází jen ve vzduchu, ale také na zemi, především na letištích."
	},
	{
		"original":"Let us, therefore, get rid of the senseless, bureaucratic rules on carrying fluids at airports.",
		"translated":"Proto bychom měli zrušit ona nesmyslná, byrokratická pravidla o tekutinách na letištích."
	},
	{
		"original":"What is important now is seriously to consider whether we need to review the legal framework.",
		"translated":"Nyní je důležité důkladně zvážit, zda není třeba provést přezkum právního rámce."
	},
	{
		"original":"There is plenty of scope for trimming and pruning here and that is what we want.",
		"translated":"V tomto ohledu existuje velký prostor pro zeštíhlení a prořezání, a právě o to nám jde."
	},
	{
		"original":"Meanwhile, investments should be made in more efficient aircrafts and airport infrastructure.",
		"translated":"Mezitím by mělo být investováno do účinnějších letadel a letištní infrastruktury."
	},
	{
		"original":"The victims, whether European citizens or immigrants, are suffering under new forms of slavery.",
		"translated":"Oběti, ať občané Evropy, nebo přistěhovalci, trpí v nové formě otroctví."
	},
	{
		"original":"What action does the Commission intend to take to put an end to this phenomenon?",
		"translated":"Jaká opatření hodlá Komise přijmout, aby tento jev ukončila?"
	},
	{
		"original":"The people traffickers and traffickers in women are already prepared for it.",
		"translated":"Obchodníci s lidmi a se ženami jsou již na mistrovství připraveni."
	},
	{
		"original":"We know about this from the media and from various inquiries.",
		"translated":"O tomto jevu víme ze sdělovacích prostředků a z různých šetření."
	},
	{
		"original":"Subject: Action against international crime and the European Court of Justice",
		"translated":"Předmět: Opatření na boj proti mezinárodní trestné činnosti a Evropský soudní dvůr"
	},
	{
		"original":"We will finally have the possibility of a full review by the Court of Justice.",
		"translated":"Soudní dvůr bude mít konečně možnost provádět přezkum v plném rozsahu."
	},
	{
		"original":"That is something we owe to Europe and to the people of those countries.",
		"translated":"Je to něco, co Evropě a občanům těchto zemí dlužíme."
	},
	{
		"original":"Subject: Role of EU research in relation to European food policy",
		"translated":"Předmět: Úloha výzkumu EU ve vztahu k evropské potravinářské politice"
	},
	{
		"original":"Firstly, I wish to reply to your question on GMO research in general.",
		"translated":"Nejprve odpovím na váš dotaz ohledně výzkumu v oblasti GMO obecně."
	},
	{
		"original":"On the second part of your question on the coexistence issue, I would like to add the following.",
		"translated":"Ke druhé části vaší otázky ke koexistenci bych rád doplnil následující."
	},
	{
		"original":"This will be the basis for the decision about future steps to take on this issue.",
		"translated":"Ta bude základem pro rozhodnutí o dalších krocích, jež v této problematice učiníme."
	},
	{
		"original":"The economic impact is likely to vary between regions and Member States.",
		"translated":"Ekonomický dopad se bude pravděpodobně v různých regionech a členských státech lišit."
	},
	{
		"original":"I have two comments and a question and I will watch the time.",
		"translated":"Mám dvě připomínky a jeden dotaz a budu si hlídat čas."
	},
	{
		"original":"Are you concerned about the impact on grain prices of such a policy?",
		"translated":"Zabýváte se tím, jaký bude mít takováto politika dopad na ceny obilí?"
	},
	{
		"original":"Of course, they will have to follow the existing Community legislation.",
		"translated":"Samozřejmě že daná země bude muset dodržovat platné právní předpisy Společenství."
	},
	{
		"original":"Decisions made in the Commission are always based on existing knowledge.",
		"translated":"Rozhodnutí, která Komise činí, vždy vycházejí ze současných poznatků."
	},
	{
		"original":"Policy implications, as you mentioned, have never been the subject of our attention.",
		"translated":"Politické dopady, o nichž se zmiňujete, nikdy nebyly předmětem našeho zájmu."
	},
	{
		"original":"Of course these productivity gains can be drawn already on this example.",
		"translated":"Samozřejmě že toto je pouze jeden z příkladů, jak lze zvýšit produktivitu."
	},
	{
		"original":"Finally, in future financial regulations we will have a different adoption process.",
		"translated":"A v budoucích finančních nařízeních budeme mít různé přijímací procesy."
	},
	{
		"original":"I thank the Commissioner for her response and for her facilitation of a further question.",
		"translated":"Děkuji paní komisařce za odpověď a za to, že mi usnadnila další otázku."
	},
	{
		"original":"Are the instruments we have now adequate or could improvements perhaps be made?",
		"translated":"Jsou nástroje, které máme nyní k dispozici, odpovídající, nebo je možné je zlepšit?"
	},
	{
		"original":"So we are able to look into three or four possible sources and to accumulate them.",
		"translated":"Jsme tedy schopni využít tři nebo čtyři další zdroje a tyto zdroje akumulovat."
	},
	{
		"original":"We are all the time being asked to use the budget more flexibly.",
		"translated":"Neustále jsme žádáni, abychom rozpočet využívali pružněji."
	},
	{
		"original":"These are the three sources where I see we can gain more efficiency in the final result.",
		"translated":"Toto jsou tři zdroje, jejichž pomocí můžeme v konečném výsledku zvýšit účinnost."
	},
	{
		"original":"The content and organisation of education is the competence of Member States.",
		"translated":"Obsah a organizace výuky spadá pod pravomoc členských států."
	},
	{
		"original":"Our role is to support and supplement the action of Member States.",
		"translated":"Naším úkolem je opatření členských států podporovat a doplňovat."
	},
	{
		"original":"This is really a problem and we are talking about the future of Europe.",
		"translated":"Jedná se o skutečný problém a hovoříme o budoucnosti Evropy."
	},
	{
		"original":"The intention is to obtain money from the private sector as well.",
		"translated":"Mají v úmyslu získat finanční prostředky také ze soukromého sektoru."
	},
	{
		"original":"There are many more, and there are many more also from Europe.",
		"translated":"Je jich mnohem více, zájem projevuje také mnohem více společností z Evropy."
	},
	{
		"original":"But I would like your assurance that perhaps you have these sincere expressions of interest.",
		"translated":"Ocenil bych, kdybyste nás ujistil, že byl takovýto upřímný zájem opravdu vyjádřen."
	},
	{
		"original":"I really can say that the messages were more and more concrete.",
		"translated":"Mohu potvrdit, že zprávy jsou čím dál konkrétnější."
	},
	{
		"original":"For months now you have claimed to be studying this question.",
		"translated":"Již měsíce tvrdíte, že se touto problematikou zabýváte."
	},
	{
		"original":"As guardians of European legislation, do you intend to do something?",
		"translated":"Hodláte jako strážci evropských právních předpisů v této věci začít jednat?"
	},
	{
		"original":"I can therefore confirm that we are attentive to this issue.",
		"translated":"V zásadě tedy mohu konstatovat, že věnujeme této otázce pozornost."
	},
	{
		"original":"I would like to stress that this applies in full to the Roma as well.",
		"translated":"Chtěl bych zdůraznit, že se to také v plné míře týká i Romů."
	},
	{
		"original":"Apparently, half of Lithuanian MPs think that homosexuality is a perversion.",
		"translated":"Polovina litevských poslanců si zjevně myslí, že homosexualita je úchylka."
	},
	{
		"original":"You have real problems in the public and governmental sector.",
		"translated":"Tamní veřejný i vládní sektor se potýká se skutečnými problémy."
	},
	{
		"original":"They do not represent a trend of a Member State rejecting the Treaties.",
		"translated":"Nepředstavují tendenci, kterou by členský stát odmítal tyto směrnice."
	},
	{
		"original":"We now have a series of five questions relating to persons with disabilities.",
		"translated":"Nyní následuje řada pěti otázek týkajících se postižených osob."
	},
	{
		"original":"I understand that the questioners were possibly expecting a block answer.",
		"translated":"Jestli tomu správně rozumím, tazatelé očekávají pokud možno blokovou odpověď."
	},
	{
		"original":"First, however, I should like to take some guidance from one of the questioners before we proceed.",
		"translated":"Než však začneme, poslechněme si pokyny od jednoho z tazatelů."
	},
	{
		"original":"But I am happy with whatever the Commissioner feels he can best deliver to us.",
		"translated":"Bude mi však vyhovovat jakýkoli způsob, jaký pan komisař pro odpověď zvolí."
	},
	{
		"original":"Does it agree that an increasing number of persons with disabilities are being institutionalised?",
		"translated":"Souhlasí Komise s tím, že je do ústavů umísťováno stále více lidí s postižením?"
	},
	{
		"original":"What further measures does it intend to take to tackle this challenge?",
		"translated":"Jakými dalšími opatřeními se hodlá s touto výzvou vyrovnat?"
	},
	{
		"original":"Which further steps does the Commission plan to take to address such abuses in the EU?",
		"translated":"Jaké další kroky Komise plánuje, aby takovémuto zneužívání v EU zabránila?"
	},
	{
		"original":"Madam President, I should like to thank the Commissioner for his flexibility.",
		"translated":"Paní předsedající, chci panu komisaři poděkovat za pružnost."
	},
	{
		"original":"I can be brief because many of my questions have been asked.",
		"translated":"Budu stručná, protože řada mých dotazů již byla vznesena."
	},
	{
		"original":"Could you confirm that you will be giving written answers to the five questions?",
		"translated":"Mohl byste potvrdit, že na těchto pět otázek odpovíte písemně?"
	},
	{
		"original":"I will provide additional written answers to all the questions raised during this debate.",
		"translated":"Odpovím ještě dodatečně písemně na všechny otázky, které byly v této debatě."
	},
	{
		"original":"Therefore, we need campaigns for raising awareness of education programmes.",
		"translated":"Proto potřebujeme kampaně, které v rámci vzdělávacích programů zvýší povědomí."
	},
	{
		"original":"So we do not want to condemn alcohol as such or lay down new laws.",
		"translated":"Nechceme tedy odsoudit alkohol jako takový, ani stanovit nové zákony."
	},
	{
		"original":"What we want to do is to focus on groups at risk and risky situations.",
		"translated":"Chceme se soustředit na rizikové skupiny a rizikové situace."
	},
	{
		"original":"We must inform and we must convince, rather than prescribe and prohibit.",
		"translated":"Musíme informovat a přesvědčovat, nikoli předepisovat a zakazovat."
	},
	{
		"original":"Also, habits in alcohol consumption vary widely in different parts of Europe.",
		"translated":"Způsoby konzumace alkoholu se kromě toho v různých částech Evropy značně liší."
	},
	{
		"original":"Tobacco always damages health but alcohol only does in cases of alcohol abuse.",
		"translated":"Tabák poškozuje zdraví vždy, alkohol pouze v případě, že je zneužíván."
	},
	{
		"original":"And under the Treaty there is little scope for it to be otherwise.",
		"translated":"Podle Smlouvy existuje jen malý prostor pro jiný přístup."
	},
	{
		"original":"Europe must lay down broad policy lines, and they must be clear.",
		"translated":"Evropa musí stanovit obecné politické linie a tyto linie musí být jednoznačné."
	},
	{
		"original":"It is indeed a European problem, as the Commissioner rightly says.",
		"translated":"Jde nepochybně o problém celoevropský, jak správně podotkl pan komisař."
	},
	{
		"original":"Lastly, I am keen to know what the results of labelling have been.",
		"translated":"Nakonec by mě zajímalo, jaké jsou výsledky označování."
	},
	{
		"original":"In France labels now carry a warning against alcohol consumption by pregnant women.",
		"translated":"Ve Francii označení varují těhotné ženy před nadměrnou konzumací alkoholu."
	},
	{
		"original":"That is why it is important not to bow to the massive pressure being exerted by the alcohol lobby.",
		"translated":"Proto je důležité, abychom nepodlehli intenzivnímu nátlaku alkoholové lobby."
	},
	{
		"original":"Criminal law is a national matter, however, not an EU matter.",
		"translated":"Trestní právo je nicméně věcí jednotlivých států, nikoli EU."
	},
	{
		"original":"Criminal law is a strictly national preserve and must remain so.",
		"translated":"Trestní právo je věcí čistě vnitrostátní a takové musí zůstat."
	},
	{
		"original":"The Environment Committee is trying to interfere with national matters.",
		"translated":"Výbor pro životní prostřední se snaží zasahovat do vnitrostátních záležitostí."
	},
	{
		"original":"By all means, let us see what France does and let us learn from the lessons that it comes up with.",
		"translated":"Sledujme, jak se zachová Francie, a poučme se z výsledků."
	},
	{
		"original":"The European Parliament decided to endorse that too, on the basis of very good arguments.",
		"translated":"Na základě velmi pádných argumentů se Evropský parlament rozhodl tento zákaz podpořit."
	},
	{
		"original":"Yet alcohol is widely available at affordable prices everywhere in Europe.",
		"translated":"Přesto je alkohol široce dostupný za dosažitelné ceny kdekoli v Evropě."
	},
	{
		"original":"Why are national governments, national parliaments and the EU so tolerant of alcohol?",
		"translated":"Proč jsou vlády, národní parlamenty a EU k alkoholu tak tolerantní?"
	},
	{
		"original":"Is it because there is, historically, a general degree of naivety as regards this substance?",
		"translated":"Je to kvůli historicky vysokému všeobecnému stupni naivity, pokud jde o tuto látku?"
	},
	{
		"original":"Is it because of an as yet not well understood psychological or cultural factor?",
		"translated":"Je to kvůli tomu, že dosud řádně nechápeme psychologický nebo kulturní faktor?"
	},
	{
		"original":"No one is talking about a new EU competence here, only a better application of a competence.",
		"translated":"Nikdo v této souvislosti nemluví o nové pravomoci EU, pouze o jejím lepším uplatňování."
	},
	{
		"original":"The social and economic impact of alcohol abuse on Ireland as a whole is almost incalculable.",
		"translated":"Sociální a hospodářský dopad na Irsko téměř nelze vyčíslit."
	},
	{
		"original":"I will be very unhappy if there is no interpreting for what I wish to say tonight.",
		"translated":"Budu velmi zklamaná, pokud dnes má slova nikdo nepřetlumočí."
	},
	{
		"original":"It would also be a good thing to put a warning on labels aimed especially at pregnant women.",
		"translated":"Rovněž by bylo užitečné uvádět na etiketách varování pro těhotné ženy."
	},
	{
		"original":"Even the smallest dose of alcohol and narcotics given to a child is extremely harmful.",
		"translated":"I sebemenší dávka alkoholu a narkotik může být pro děti krajně škodlivá."
	},
	{
		"original":"I do not believe, however, that one can make a comparison between tobacco products and alcohol.",
		"translated":"Nedomnívám se nicméně, že lze srovnávat tabákové výrobky a alkohol."
	},
	{
		"original":"Less well known are the serious consequences of drinking alcohol when pregnant.",
		"translated":"Méně známé jsou závažné následky konzumace alkoholu během těhotenství."
	},
	{
		"original":"It is increasingly recognised that drinking is extremely harmful to children and young people.",
		"translated":"V rostoucí míře je uznáváno, že pití je krajně škodlivé pro děti a mladé lidi."
	},
	{
		"original":"One of the most effective ways may be health warnings on bottles.",
		"translated":"Jedním z nejúčinnějších způsobů by mohlo být zdravotní varování na etiketách."
	},
	{
		"original":"Warnings on bottles are effective, as studies in the USA have already shown.",
		"translated":"Jak potvrdily studie provedené v USA, jsou varování na etiketách účinná."
	},
	{
		"original":"Lastly, I call on the Commission to come up with adequate proposals at the earliest opportunity.",
		"translated":"Na závěr vyzývám Komisi, aby odpovídající návrhy předložila co nejdříve."
	},
	{
		"original":"It is important to place the health of the public above the interests of the wine industry.",
		"translated":"Je důležité postavit zdraví veřejnosti nad zájmy alkoholového odvětví."
	},
	{
		"original":"Mr President, I congratulate the rapporteur on this important report.",
		"translated":"Pane předsedající, gratuluji panu zpravodaji k této důležité zprávě."
	},
	{
		"original":"There are many excellent suggestions in this report that I support.",
		"translated":"Tato zpráva obsahuje mnoho vynikajících návrhů a ty podporuji."
	},
	{
		"original":"In Finland we have identified a clear link between the price of alcohol and its consumption.",
		"translated":"Ve Finsku jsme zjistili, že existuje jasná spojitost mezi cenou alkoholu a jeho spotřebou."
	},
	{
		"original":"In Estonia, our neighbouring country, the tax on alcohol is low.",
		"translated":"V Estonsku, tedy v zemi, jež s nám sousedí, je daň z alkoholu nízká."
	},
	{
		"original":"In this context, therefore, we need to speak about prices and taxes.",
		"translated":"V tomto kontextu je tedy nutné, abychom se zabývali také cenami a daněmi."
	},
	{
		"original":"I know that many of them would not drink if they understood the harm.",
		"translated":"Vím, že by mnoho z nich nepilo, kdyby věděly, jaké poškození alkohol způsobuje."
	},
	{
		"original":"Moreover, specific labelling for pregnant women would also appear to be ineffective.",
		"translated":"Navíc se zdá, že efektivní nejsou ani specifické etikety pro těhotné ženy."
	},
	{
		"original":"My colleagues have pointed out the areas of concern extremely well.",
		"translated":"Moji kolegové velice dobře vymezili oblasti, na které se musíme zaměřit."
	},
	{
		"original":"No amount of alcohol is safe during pregnancy, because alcohol is a teratogen.",
		"translated":"Žádné množství alkoholu není během těhotenství bezpečné, protože alkohol je teratogen."
	},
	{
		"original":"Alcohol is particularly dangerous in the second and third trimesters.",
		"translated":"Alkohol je nebezpečný především ve druhém a třetím trimestru."
	},
	{
		"original":"The most acute problems of alcohol consumption relate to young people.",
		"translated":"Nejakutnějším potížím s konzumací alkoholu čelí mladí lidé."
	},
	{
		"original":"The problems of alcohol use, however, do not just concern the young.",
		"translated":"Problémy spojené s konzumací alkoholu se však netýkají pouze mladých lidí."
	},
	{
		"original":"At European level we need to take urgent action to harmonise the tax on alcohol upwards.",
		"translated":"Je třeba, abychom na evropské úrovni urychleně zharmonizovali vyšší zdanění alkoholu."
	},
	{
		"original":"That is the legal basis of this Commission proposal, and we must use it.",
		"translated":"Takový je právní základ návrhu Komise a ten musíme využít."
	},
	{
		"original":"That includes research into its root causes, as has just been said.",
		"translated":"Jak již bylo řečeno, zahrnuje toto úsilí také výzkum hlavních příčin."
	},
	{
		"original":"I am, however, resolutely opposed to the calls for health warnings.",
		"translated":"Rozhodně však nesouhlasím s výzvou k zavedení zdravotních varování."
	},
	{
		"original":"Transposing and understanding what it says on the labels is the basic way to pass on information.",
		"translated":"Etikety jsou základním prostředkem pro předávání informací."
	},
	{
		"original":"Everybody must be in a position to use that information for themselves in a responsible manner.",
		"translated":"Každý musí být schopen s těmito informacemi odpovědně naložit."
	},
	{
		"original":"This is a threat which society still fails to recognize, probably due to information deficit.",
		"translated":"Společnost tuto hrozbu dosud neuznala, pravděpodobně kvůli nedostatku informací."
	},
	{
		"original":"I wish to emphasise the huge risks faced by young people drinking alcohol.",
		"translated":"Chtěla bych zdůraznit, jak velkým rizikům čelí mladí lidé, kteří konzumují alkohol."
	},
	{
		"original":"We have a relatively high per capita alcohol consumption but fewer excesses.",
		"translated":"Máme poměrně vysokou spotřebu alkoholu na hlavu, ale dochází k méně výstřednostem."
	},
	{
		"original":"It is also important to tackle new phenomena in consumption patterns.",
		"translated":"Je také důležité zabývat se novými jevy v konzumních návycích."
	},
	{
		"original":"On the question of labelling in general, let me say that I think that falls short of what we need.",
		"translated":"K otázce označování bych dodal, že nestačí k tomu, co potřebujeme."
	},
	{
		"original":"That would be an easy way of shirking our political responsibility.",
		"translated":"Takto bychom se politické odpovědnosti vyhnuli příliš snadno."
	},
	{
		"original":"At last there is a single document with targets which can hopefully only be developed.",
		"translated":"Konečně vznikl jednotný dokument, jenž stanoví cíle, které lze, doufejme, pouze rozvíjet."
	},
	{
		"original":"In addition, minimum taxes should be raised on public health grounds.",
		"translated":"Kromě toho by měly být v zájmu veřejného zdraví zvýšeny minimální daně."
	},
	{
		"original":"I would therefore urge you to vote against amendments that weaken the text.",
		"translated":"Proto vás žádám, abyste hlasovali proti pozměňovacím návrhům, které text oslabují."
	},
	{
		"original":"There is no need to stigmatise the products themselves or moderate consumption.",
		"translated":"Není třeba stigmatizovat samotné výrobky či umírněnou konzumaci."
	},
	{
		"original":"Once there they buy two big cases of vodka and drink themselves into a stupor on their way back.",
		"translated":"Tam si koupí dvě velké bedny vodky a cestou zpět se opijí do bezvědomí."
	},
	{
		"original":"A servant of the god Dionysus stole wine to give it to humans for the first time.",
		"translated":"Sluha boha Dionýsa ukradl víno a poprvé dal lidem napít."
	},
	{
		"original":"At the same time, not everything can be solved through legislation.",
		"translated":"Zároveň nutno podotknout, že ne vše lze vyřešit pomocí právních předpisů."
	},
	{
		"original":"I look forward to working with you to achieve the results that we all desire.",
		"translated":"Těším se na další spolupráci, díky níž dosáhneme výsledků, o které nám všem jde."
	},
	{
		"original":"I am pleased that my amendments along these lines were incorporated into the report.",
		"translated":"Jsem potěšen, že byly moje pozměňovací návrhy v tomto ohledu do zprávy začleněny."
	},
	{
		"original":"The second proposal concerns the common market organisation for milk and for milk products.",
		"translated":"Druhý návrh se týká společné organizace trhu s mlékem a mléčnými výrobky."
	},
	{
		"original":"As we have proposed, the system will be simplified by introducing one single rate of aid.",
		"translated":"Podle našeho návrhu bude režim zjednodušen zavedením jednotné sazby podpory."
	},
	{
		"original":"The resulting changes in the system will soon be presented in the Milk Management Committee.",
		"translated":"Výsledné změny systému budou zakrátko předloženy v Řídicím výboru pro mléko."
	},
	{
		"original":"Please be informed that this Directive automatically applies.",
		"translated":"Chtěla bych vás informovat, že tato směrnice platí automaticky."
	},
	{
		"original":"It is also urgently necessary to broaden the range of products.",
		"translated":"Rovněž je naléhavě nutné rozšířit škálu výrobků."
	},
	{
		"original":"I would be quite prepared to discuss that too in the context of the Health Check debate.",
		"translated":"Budu připravena o této problematice diskutovat také v rámci rozpravy o stavu SZP."
	},
	{
		"original":"This measure is intended to facilitate our proposed milk fund programme.",
		"translated":"Toto opatření má usnadnit náš navrhovaný program fondu pro mléko."
	},
	{
		"original":"These two draft amendments, like this third report, were also adopted unanimously in committee.",
		"translated":"Tyto dva pozměňovací návrhy i tato třetí zpráva byly ve výboru jednomyslně přijaty."
	},
	{
		"original":"That is why I must, unfortunately, reject that draft amendment too.",
		"translated":"Proto musím bohužel i tento pozměňovací návrh zamítnout."
	},
	{
		"original":"I extend warm thanks to all colleagues in the Committee on Agriculture and in the Group.",
		"translated":"Všem kolegům ve Výboru pro zemědělství a ve skupině upřímně děkuji."
	},
	{
		"original":"Milk is one of the most important areas of agricultural production.",
		"translated":"Mléko je jednou z nejdůležitějších oblastí zemědělské produkce."
	},
	{
		"original":"The current balance in milk production has been achieved thanks to milk quotas.",
		"translated":"Současného stavu v produkci mléka bylo dosaženo díky kvótám."
	},
	{
		"original":"That is why it is in the interests of both the consumer and producer to continue with milk quotas.",
		"translated":"Proto je jak v zájmu spotřebitele, tak producenta, aby byly kvóty pro mléko zachovány."
	},
	{
		"original":"Making the system more logical is, if we are honest, long overdue.",
		"translated":"Upřímně řečeno, měli jsme dodat tomuto systému logiku již dávno."
	},
	{
		"original":"We in the Commission and Parliament here tonight have done our part by making the system simpler.",
		"translated":"My v Komisi a v Parlamentu jsme náš díl práce odvedli a systém jsme zjednodušili."
	},
	{
		"original":"It therefore seems to me necessary to introduce price stabilisation instruments.",
		"translated":"Proto považuji za nezbytné zavést nástroje pro stabilizaci cen."
	},
	{
		"original":"Their production costs are higher and supplies are more difficult.",
		"translated":"Jejich výrobní náklady jsou vyšší a dodávky mléka obtížnější."
	},
	{
		"original":"A good deal of work on the ground is still required here too.",
		"translated":"V této oblasti je ještě nutné odvést velký díl praktické práce."
	},
	{
		"original":"It is a pity that the higher prices are attributable above all to trade.",
		"translated":"Je politováníhodné, že za vyšší ceny může především obchod."
	},
	{
		"original":"To some extent the higher prices tell the environmental truth.",
		"translated":"Do určité míry odhalují vyšší ceny pravdu o životním prostředí."
	},
	{
		"original":"For instance, it is not comprehensible that a litre of milk now costs less than a litre of water.",
		"translated":"Například je obtížné pochopit, proč je dnes litr mléka levnější než litr vody."
	},
	{
		"original":"We certainly must tell the citizens that there are of course also some improvements.",
		"translated":"Občanům musíme dát jasně najevo, že samozřejmě dochází i k určitým zlepšením."
	},
	{
		"original":"That has been debated here and the reasons for having that quota have been given.",
		"translated":"O tom jsme zde diskutovali a existence kvót byla zdůvodněna."
	},
	{
		"original":"I thank Mrs Jeggle for what was, on the whole, a very good report.",
		"translated":"Paní Jeggleové děkuji za po všech stránkách velice kvalitní zprávu."
	},
	{
		"original":"I wish the Commissioner all the best on the way to further reforms of the agricultural policy.",
		"translated":"Paní komisařce přeji hodně úspěchů při dalších reformách zemědělské politiky."
	},
	{
		"original":"Finally I would like to congratulate Mrs Jeggle on her excellent report.",
		"translated":"Na závěr bych chtěl paní Jeggleové poblahopřát k vynikající zprávě."
	},
	{
		"original":"Nor should savings made be lost to the industry and its promotion.",
		"translated":"Stejně tak by se úspory neměly vytratit do průmyslu a jeho propagace."
	},
	{
		"original":"We must not forget the contribution which dairy farmers make to our countryside.",
		"translated":"Nesmíme zapomínat, jak přínosní jsou chovatelé mléčného skotu pro náš venkov."
	},
	{
		"original":"A sector to be proud of, then, but one which has not had an easy time of it in recent years.",
		"translated":"Na toto odvětví můžeme být hrdí, přesto pro něj však poslední roky nebyly snadné."
	},
	{
		"original":"I specifically want to address the call to widen the school milk scheme.",
		"translated":"Chtěla bych se konkrétně soustředit na výzvu k rozšíření režimu pro školní mléko."
	},
	{
		"original":"The school milk programme and the school fruit programme complement each other very well.",
		"translated":"Program pro mléko do škol a program pro ovoce do škol se navzájem velmi dobře doplňují."
	},
	{
		"original":"It makes sense to simplify but not to radically change at this stage.",
		"translated":"V této fázi je rozumné zjednodušovat, ale neprovádět radikální změny."
	},
	{
		"original":"As I say, I look forward to the future and the health check.",
		"translated":"Jak jsem již řekla, těším se na budoucnost a na kontrolu stavu SZP."
	},
	{
		"original":"I refer by way of illustration to decreasing the intervention price for skimmed milk powder.",
		"translated":"Pro názornost odkazuji na snížení intervenční ceny odstředěného sušeného mléka."
	},
	{
		"original":"Support for private storage of milk products should also be maintained.",
		"translated":"Rovněž by měla být zachována podpora soukromého skladování mléčných výrobků."
	},
	{
		"original":"But there is a fundamental question: what about the major reforms of the milk market?",
		"translated":"Vyvstává však jedna zásadní otázka: co bude s hlavními reformami trhu s mlékem?"
	},
	{
		"original":"The requirement to export milk products from the EU is growing.",
		"translated":"Roste také požadavek na vývoz mléčných výrobků z EU."
	},
	{
		"original":"I believe we can start on the gradual process of increasing milk quotas from today.",
		"translated":"Jsem přesvědčen, že můžeme začít s postupným zvyšováním kvót pro mléko již dnes."
	},
	{
		"original":"The crucial debate on milk will take place in connection with the Health Check.",
		"translated":"V souvislosti s kontrolou stavu SZP proběhne rozhodující diskuse o odvětví mléka."
	},
	{
		"original":"I am also glad that more attention is being paid to the question of school milk.",
		"translated":"Rovněž vítám, že je věnována větší pozornost otázkám školního mléka."
	},
	{
		"original":"The third report indicates that drinking milk could be marketed more flexibly.",
		"translated":"Třetí zpráva naznačuje, že by konzumní mléko mohlo být na trh uváděno pružněji."
	},
	{
		"original":"This is possible especially by liberalizing production and milk marketing.",
		"translated":"To je možné především díky liberalizaci produkce a uvádění mléka na trh."
	},
	{
		"original":"That is why I totally agree with this liberalization measure.",
		"translated":"Proto s tímto liberalizačním opatřením naprosto souhlasím."
	},
	{
		"original":"I also support the creation of the European Fund for milk market restructuring.",
		"translated":"Podporuji také vytvoření evropského fondu pro mléko, který umožní restrukturalizaci trhu."
	},
	{
		"original":"Let me now come back to the fundamentals in the current market situation.",
		"translated":"Nyní bych se ráda soustředila na základní příčiny současné tržní situace."
	},
	{
		"original":"Therefore, I would take this opportunity to draw a somewhat positive conclusion.",
		"translated":"Proto bych se při této příležitosti pokusila o pozitivní závěr."
	},
	{
		"original":"We may be waiting so long that we are unable to hold our debate at all.",
		"translated":"Mohli bychom čekat tak dlouho, že bychom nebyli schopni o této otázce diskutovat vůbec."
	},
	{
		"original":"In addition, the debate opens with speeches by the political group spokesmen.",
		"translated":"A kromě toho zahajujeme rozpravu příspěvky mluvčích politických skupin."
	},
	{
		"original":"The global dimension of terrorism calls for a global response.",
		"translated":"Světový rozměr terorismu si vyžaduje reakci světového rozměru."
	},
	{
		"original":"An evaluation would also enable us to review the regulations concerned.",
		"translated":"Hodnocení by nám umožnilo rovněž přezkoumat příslušná nařízení."
	},
	{
		"original":"What is at risk is democracy, freedom and the right of individuals to live in peace and freedom.",
		"translated":"Demokracie, svoboda a právo jednotlivce žít v míru a svobodě jsou ohroženy."
	}
]
