[
	{
		"original":"Maybe I ought to pay a little visit to that sweet thing you left on the outside.",
		"translated":"Možná bych se měl zastavit u té tvé krásky, co jsi nechal venku."
	},
	{
		"original":"Being the superior progenitors, they are always ready, willing, and able.",
		"translated":"Jsou to vyšší původci, co jsou vždy připravení, ochotní a schopní."
	},
	{
		"original":"I have studied mating rituals, courtship customs, pondered the great poets.",
		"translated":"Studoval jsem pářící rituály, zvyky námluv, myšlenky velkých básníků."
	},
	{
		"original":"You know, I remember you pitched me the idea for this thing five years ago.",
		"translated":"Víš, vzpomínám si, že jsi mi ten nápad před pěti lety nadhodil."
	},
	{
		"original":"Yeah, I understand you got assigned some punk that, uh, broke out of Five Points.",
		"translated":"Jak jsem pochopil, teď máš za úkol najít zmetka, co utekl z Five Points."
	},
	{
		"original":"This morning, he electrocuted and beat a guard and left the other guard in a coma.",
		"translated":"Dnes ráno pustil do jednoho strážného elektřinu a zbil ho, druhého dostal do komatu."
	},
	{
		"original":"Rodney seemed nice enough, but I always had to run interference whenever he came over.",
		"translated":"Rodney se zdál být milý, ale kdykoliv přišel, byla jsem z něj nesvá."
	},
	{
		"original":"I never thought it would end with one of them being murdered, but...",
		"translated":"Nikdy mě nenapadlo, že by to skončilo vraždou jednoho z nich, ale..."
	},
	{
		"original":"Campus police said a witness saw Lorraine get into a gray Camaro.",
		"translated":"Policie z kampusu tvrdí, že svědek viděl Lorraine nastupovat do šedého Camara."
	},
	{
		"original":"They envy the young, and they want to avoid them or denigrate them whenever possible.",
		"translated":"Závidí mladým a chtějí se jim vyhýbat. Nebo je očerňují, kde to jen jde."
	},
	{
		"original":"And the only deal I made with him is confidential informant money in exchange for tips.",
		"translated":"A jediná dohoda, kterou jsem s ním uzavřel je to, že dostane peníze výměnou za informace."
	},
	{
		"original":"Your months off are still protected as long as you catch this runner.",
		"translated":"Vašich odečtených měsíců se to nijak nedotkne, když ho chytíte."
	},
	{
		"original":"She signed her waiver, giving us permission to tap her home and cell phone.",
		"translated":"Podepsala, že se zříká právníka, dala nám povolení, abychom jí napíchli dům a telefon."
	},
	{
		"original":"All right, all units on tack two, stay out of the perimeter until I give the word.",
		"translated":"Všem jednotkám, držte se dál od perimetru, dokud vám neřeknu."
	},
	{
		"original":"The marshals had been building a case against him for a while.",
		"translated":"Maršálové se proti němu snaží už nějakou dobu postavit případ."
	},
	{
		"original":"Wait, how did he avoid jail time when they had multiple charges on him?",
		"translated":"Počkat, jak to, že se vyhnul base, když na něj mají víc obvinění?"
	},
	{
		"original":"I got just as much a right to track this guy down as you do.",
		"translated":"Mám úplně stejný právo toho chlapa pronásledovat jako ty."
	},
	{
		"original":"It looked like to us like you intentionally botched that ransom.",
		"translated":"Připadalo nám, že jste tu akci s výkupným úmyslně pokazila."
	},
	{
		"original":"Your mother told me your stepfather molested you almost every night.",
		"translated":"Tvoje matka mi řekla, že tě tvůj nevlastní otec téměř každou noc zneužíval."
	},
	{
		"original":"She said she wanted to help, but he threatened to kill you both.",
		"translated":"Říkala, že ti chtěla pomoct, ale vyhrožoval, že vás obě zabije."
	},
	{
		"original":"And she said you threatened to kill yourself if anyone found out.",
		"translated":"A říkala, že jsi vyhrožovala, že se zabiješ, jestli to někdo zjistí."
	},
	{
		"original":"We have to start looking at her as a willing participant in all this.",
		"translated":"Musíme se na ni začít dívat tak, že se toho všeho účastní dobrovolně."
	},
	{
		"original":"Okay, Rodney knows something about Candice, and Candice wants him dead before he can tell anybody.",
		"translated":"Tak jo, Rodney o Candice něco ví a Candice chce, aby umřel dřív, než to někomu řekne."
	},
	{
		"original":"You cut a deal that sealed your file, that kept you out of prison.",
		"translated":"Domluvil ses s nimi, že tvůj spis uzavřou, aby ses vyhnul base."
	},
	{
		"original":"The only thing that matters to me now is that you can have a happy life.... for both of us.",
		"translated":"Jediné, na čem mi teď záleží je to, abys měla spokojený život.... za nás oba."
	},
	{
		"original":"Local police just found the Camaro in a town about ten miles up from where you are.",
		"translated":"Místní poldové právě našli to Camaro asi deset mil od vás."
	},
	{
		"original":"Marshal Detention Officers will be here in a half hour to pick up Rodney.",
		"translated":"Do půl hodiny si pro Rodneyho přijede eskorta z úřadu maršálů."
	},
	{
		"original":"I feel like... ...every relationship or... or pairing is unique, you know.",
		"translated":"Mám pocit... ... že každý vztah... nebo párování je jedinečné, víš?"
	},
	{
		"original":"Okay, but just so you know, this place will suck the life and hope out of your very soul.",
		"translated":"Jak chceš, ale abys věděla, to místo ti vycucne naději z tvojí duše."
	},
	{
		"original":"Mandy listening to what other people say, balancing plates, and trying to make change.",
		"translated":"Mandy bude poslouchat, co říkají ostatní urovnávat talíře a snažit se vrátit drobné."
	},
	{
		"original":"If things get ugly, I can squeeze off a shot from my office.",
		"translated":"Kdyby se to zvrtlo, můžu ji střelit ode mě z kanceláře."
	},
	{
		"original":"You beat up the mailman and the pool man and that poor gardener.",
		"translated":"Zmlátil jsi toho pošťáka, plavčíka a toho ubohého zahradníka."
	},
	{
		"original":"When I talked to the guy at the rock store. He said it was the nicest one.",
		"translated":"Ten chlápek v obchodě s kameny říkal, že je to ten nejhezčí."
	},
	{
		"original":"I am saving every penny so that Boyd and I can move into a place of our own.",
		"translated":"Šetřím každý cent, abych se mohla nastěhovat s Boydem do vlastního."
	},
	{
		"original":"Passion sounds pretty good to a woman coming in second to a lasagna.",
		"translated":"Ale pro ženu, která je až po lasagních, to může znít dobře."
	},
	{
		"original":"Listen, our relationship is a million times healthier than theirs, right?",
		"translated":"Poslyš. Náš vztah je milionkrát zdravějších než jejich, ne?"
	},
	{
		"original":"Works the same way those grapes were blended to produce that fine syrah there.",
		"translated":"I ty hrozny byly stejně smíchány, aby z nich stalo to jemné Syrah uvnitř."
	},
	{
		"original":"Oh. And then I came home and I chased that monkey around for hours.",
		"translated":"A pak jsem přišla domů a hodiny jsem honila tu opici po domě."
	},
	{
		"original":"What do we do first? Shut down the tractor beam or rescue the beautiful princess?",
		"translated":"Vypneme vlečný paprsek nebo zachráníme kásnou princeznu?"
	},
	{
		"original":"Every major hero, including many rare and unique ones, Most in mint condition.",
		"translated":"Každý hlavní hrdina, včetně těch vzácných a unikátní a většinou v bezvadném stavu."
	},
	{
		"original":"And he smells like wet dog, Which in itself is a punishable crime.",
		"translated":"A srdí jako mokrý pes, který sám o sobě je trestuhodný zločin."
	},
	{
		"original":"Figures. I put on a mask, try to be a hero, And get thrown out with the garbage.",
		"translated":"Figurky.nasadil jsem si masku, snažím se být hrdina a místo toho nás vyhodí s odpatkama."
	},
	{
		"original":"So how do you fix it so your action figures are one of a kind?",
		"translated":"Tak jak to napravit, aby naše akční figurky byly poslední svého druhu?"
	},
	{
		"original":"If the probes are after us, the collection room might be unguarded.",
		"translated":"V případě, že jsou sondy za námi je možný, že kolekce jsou v pokoji nehlídaný."
	},
	{
		"original":"Never thought your giant green ninja skills would come in so handy.",
		"translated":"Nikdy jsem si nemyslel, že by se zelený ninja dovednosti, tak hodily."
	},
	{
		"original":"I never thought your ability to talk would come in so handy.",
		"translated":"Já si nikdy nemyslel, že tvoje schopnost mluvit by se tak hodila."
	},
	{
		"original":"Sorry for you folks at home, But my identity has to remain a secret.",
		"translated":"Omlouvám se lidem co jste doma, ale moje identita musí zůstat v tajnosti."
	},
	{
		"original":"And on top of that, that is the worst dish that has ever left my kitchen.",
		"translated":"Navíc je to nejhorší jídlo, co kdy opustilo moji kuchyň."
	},
	{
		"original":"The fact that Ben chose me first shows that I am one of the top dogs in MasterChef.",
		"translated":"To, že mě Ben vybral jako první dokazuje, že jsem jeden z favoritů MasterChefa."
	},
	{
		"original":"So Gordon calls me and Ben over, um, for a little powwow to go over our menus.",
		"translated":"Rychle. Gordon nás svolal na malou poradu ohledně meníček."
	},
	{
		"original":"Esther on the blue team is having more problems with her second batch of pastry dough.",
		"translated":"Esther v modrém týmu má ještě větší problémy s druhou várkou těsta."
	},
	{
		"original":"After screwing up her profiterole dough twice, Esther has finally mastered batch number three.",
		"translated":"Potom, co Esther zkazila dvě várky těsta, třetí várka se jí konečně podařila."
	},
	{
		"original":"For the meat course, the blue team is serving a mini beef Wellington.",
		"translated":"Jako masový chod modrých je podáván mini hovězí Wellington."
	},
	{
		"original":"All three courses have been served. The guests mark their voting cards as the party winds down.",
		"translated":"Všechny tři chody byly vydány a jak pomalu končí party, hosté vyplňují hlasovací lístky."
	},
	{
		"original":"We really liked the way it looked, the double flavor, so excellent job.",
		"translated":"Líbilo se nám i dvojité provedení chutí, skvělá práce."
	},
	{
		"original":"I feel like a failure as a leader, because they were trusting me to lead them to a win.",
		"translated":"Jako kapitán jsem zklamal, protože mi věřily, že je dovedu k vítězství."
	},
	{
		"original":"Red team, you were the real stars last night, and you will not be facing a pressure test.",
		"translated":"Červení, včera jste byli za opravdové hvězdy a nemusíte se účastnit vyřazovacího testu."
	},
	{
		"original":"The judges will be looking for perfect construction and presentation as well as amazing taste.",
		"translated":"Porota chce dokonalé sestavení, prezentaci a samozřejmě skvělou chuť."
	},
	{
		"original":"The base of the cake has to be a thick layer so it stands up when you slice that wedge.",
		"translated":"Chemii. Základ dortu musí být tlustá vrstva, aby to stálo, když si kus ukrojíš."
	},
	{
		"original":"You know those little cake rounds that help you move the cake from place to place?",
		"translated":"Znáte ty malé podnosy na dort, díky kterým ho můžete přenášet?"
	},
	{
		"original":"I literally lift the cake up and put it onto this glass round.",
		"translated":"Doslova jsem dort nabrala do ruky a dala ho na skleněný podstavec."
	},
	{
		"original":"Your cakes should now be assembled and you should be putting your finishing touches on there.",
		"translated":"Dorty byste měli mít už sestavené a měli byste dodělávat poslední úpravy."
	},
	{
		"original":"That has been the most difficult pressure test ever so far in the history of MasterChef.",
		"translated":"Tohle byl ten nejtěžší vyřazovací test v historii MasterChefa."
	},
	{
		"original":"And the ability to finally do that in this competition is overwhelming for me.",
		"translated":"A zvládnout to v téhle soutěži je pro mě velmi silný moment."
	},
	{
		"original":"You know, when I saw you putting the ganache on top of the cake, it was, like, perfect.",
		"translated":"Když jsem viděl, jak dáváš ganache na dort bylo to dokonalé."
	},
	{
		"original":"I never, ever, ever in my life ever want to do a pressure test again.",
		"translated":"Už nikdy, nikdy v životě nechci podstoupit vyřazovací test."
	},
	{
		"original":"I have been a team captain twice before, and both times, both challenges, my teams have won.",
		"translated":"Už jsem byla dvakrát kapitánkou a v obou případech můj tým vyhrál."
	},
	{
		"original":"Either of you team captains would have to be nuts not to pick Christian first.",
		"translated":"Každý kapitán týmu by musel být blázen, aby nevybral Christiana jako prvního."
	},
	{
		"original":"We work extremely well together, again, balancing off some of my weaknesses.",
		"translated":"Skvěle se nám společně pracuje a také vyrovnává mé slabiny."
	},
	{
		"original":"The six home cooks will have to replicate the highly complex signature dishes of delicate hamachi,",
		"translated":"Šest amatérů musí uvařit velmi složitá jídla jako vynikající hamachi,"
	},
	{
		"original":"So here is this chef, pulling together these incredibly sophisticated dishes.",
		"translated":"Takže ten kuchař tam dává dohromady ty neskutečně sofistikovaná jídla."
	},
	{
		"original":"And now I have to come up to this level suddenly, overnight, on demand?",
		"translated":"A já se mám teď najednou, ze dne na den, dostat na jeho úroveň?"
	},
	{
		"original":"Suzy is calm and quick to take charge of the boys on her red team.",
		"translated":"Suzy je klidná a rychle se ujala velení nad muži v jejím týmu."
	},
	{
		"original":"Gordon has decided that he will oversee the service and is about to start calling orders.",
		"translated":"Gordon se rozhodl, že dohlédne na službu v kuchyni a začne vyvolávat objednávky."
	},
	{
		"original":"I got completely reamed out before I even started the challenge.",
		"translated":"Byla jsem úplně vyšťavená, ještě než jsme vůbec začali."
	},
	{
		"original":"As the orders mount up, the intensity in the kitchen escalates.",
		"translated":"Jak přibývá objednávek, napětí v kuchyni se stupňuje."
	},
	{
		"original":"While the blue team struggles to keep up, the red team is having problems of their own.",
		"translated":"Zatímco se modří snaží udržet krok, červení mají jiné problémy."
	},
	{
		"original":"I have no idea how to communicate with anybody in this environment.",
		"translated":"Nemám ani tušení, jak s kýmkoliv v tomhle prostředí komunikovat."
	},
	{
		"original":"The red team is having trouble getting their appetizers out, and the customers are not happy.",
		"translated":"Červení mají problém s výdejem předkrmů a zákazníci to nesou velmi nelibě."
	},
	{
		"original":"The red team finally get the appetizers out to the hungry customers.",
		"translated":"Červení konečně dostali předkrmy k hladovým zákazníkům."
	},
	{
		"original":"As the blue team scrambles to regain composure, the red team finally gets on track.",
		"translated":"Jak se modří znovu snaží získat klid, červení se konečně dostávají do tempa."
	},
	{
		"original":"When I order risotto in a fine restaurant like this, I expect it done.",
		"translated":"Když si v takovéto restauraci objednám rizoto, tak počítám s tím, že bude dovařené."
	},
	{
		"original":"The last thing I want to do right now is disappoint the owner and the executive chef.",
		"translated":"Poslední, co bych chtěla, je zklamat majitele a šéfkuchaře."
	},
	{
		"original":"Guys, good job. As dinner service comes to an end, the last entrees are served.",
		"translated":"Služba se blíží ke konci a byla vydána poslední jídla."
	},
	{
		"original":"Both the restaurant chefs and regular customers have given valuable feedback.",
		"translated":"Oba šéfové restaurace i normální zákazníci píší své dojmy."
	},
	{
		"original":"I was definitely nervous, and I truly feel that the breakdown was mine.",
		"translated":"Rozhodně jsem byla nervózní a mám pocit, že jsem selhala."
	},
	{
		"original":"My experience with fish is I go to my fish store, and I buy a fillet of fish.",
		"translated":"Moje zkušenost s rybou je taková, že si zajdu do obchodu a koupím ji naporcovanou."
	},
	{
		"original":"First off, in order to fillet it properly you got to scale it properly, okay?",
		"translated":"Nejdříve ho správně očistíme a potom správně nakrájíme."
	},
	{
		"original":"I will fillet a fish better than all three of them blindfolded.",
		"translated":"Vyfiletoval bych ho líp než ty tři i se zavázanýma očima."
	},
	{
		"original":"Please bring your tray and your portion of salmon cooked to the front, please.",
		"translated":"Vezměte svůj plech s filety a porci osmaženého lososa dopředu, prosím."
	},
	{
		"original":"If you cut too deep into the flesh, you run the chance of overcooking the fish itself.",
		"translated":"Pokud řízneš příliš hluboko do masa, máš dost velkou šanci na vysušení ryby."
	},
	{
		"original":"This has been the most difficult pressure test so far in this competition.",
		"translated":"Tohle byl zatím ten nejtěžší vyřazovací test v soutěži."
	},
	{
		"original":"Please take those scales off your apron... And join them upstairs.",
		"translated":"Prosím, smeť si šupiny ze zástěry... a připoj se k těm nahoře."
	},
	{
		"original":"The astronomers are assembled in a large hall embellished with instruments.",
		"translated":"Astronomové se shromažďují ve velké hale, vyzdobené různými přístroji"
	},
	{
		"original":"After some argument, the president throws his papers and books at his head.",
		"translated":"Po chvilce argumentování mu na hlavu rektor háže své podklady a knihy."
	},
	{
		"original":"Against the horizon, the chimneys are seen belching forth volumes of smoke.",
		"translated":"Proti horizontu se rýsují komíny, vychrlující sloupy dýmu. Náhle je vztyčena vlajka."
	},
	{
		"original":"They decide to punish the terrestrials in an exemplary manner.",
		"translated":"Začíná být hrozná zima. Nešťastní dobrodruzi se probouzejí napůl zmrzlí."
	},
	{
		"original":"The astronomers are captured, bound and taken to the palace of the King of the Selenites.",
		"translated":"Na okázalém trůnu, obklopen živoucími hvězdami, sedí Král Selenitů."
	},
	{
		"original":"The young woman was rescued while her husband drowned, since he was only anxious of helping others",
		"translated":"Žena byla zachráněna, zatímco její muž utonul, když pomáhal ostatním..."
	},
	{
		"original":"The first telegraphist receives an instruction to deliver emergency signals",
		"translated":"První telegrafista dostává rozkaz vysílat nouzové signály."
	},
	{
		"original":"? rescue not ? hoping, the captain releases the first telegraphist of his duty",
		"translated":"Protože již není naděje, zprošťuje kapitán prvního telegrafistu jeho povinnosti."
	},
	{
		"original":"I am not God, and cannot be the Devil either, but with spite... ...I do pronounce your name!",
		"translated":"Nejsem bůh, ani nemohu být ďábel, s pohrdáním vyslovuji tvé jméno!"
	},
	{
		"original":"Scapinelli was known among the students to be without scruples.",
		"translated":"Scapinelli byl dobře znám mezi studenty svým chováním bez skrupulí."
	},
	{
		"original":"The jealous Lyduschka knows all about the old Scapinelli and fears for Balduin.",
		"translated":"Žárlivá Liduška, ví o podvodech starého Scapinelliho a obává se o Balduina."
	},
	{
		"original":"I am not God, nor the Devil either, but with spite... ...I pronounce your name!",
		"translated":"Nejsem bůh, ani nemohu být ďábel, s pohrdáním vyslovuji tvé jméno!"
	},
	{
		"original":"Is this actually the body of lady Beltham, or they wanted us to believe that she had died?",
		"translated":"Jedná se snad o tělo Lady Belthamové, nebo nás jen chtějí přesvědčit, že zemřela."
	},
	{
		"original":"Fantômas or Chaleck, I will not give up until I know the truth.",
		"translated":"Fantomas nebo Chaleck, nevzdám se, dokud nebudu znát pravdu."
	},
	{
		"original":"During the ride, the elegant doctor Chaleck had been transformed into a worrying lout.",
		"translated":"Během jízdy se elegantní doktor Chaleck proměnil v neurvalého lumpa."
	},
	{
		"original":"In search of Josephine, Juve and Fandor continued their inquiry in nightclubs on Montmartre.",
		"translated":"Juve s Fandorem pokračovali v hledání Josephine v nočních klubech na Montmartre."
	},
	{
		"original":"I entered without telling the security guard who was asleep in his pavilion down at the park.",
		"translated":"Bez vědomí správce, který spal ve svém příbytku dole v parku, jsem vstoupil dovnitř."
	},
	{
		"original":"Lady Beltham, it is necessary that I see you again and that I speak to you.",
		"translated":"Madam Belthamová, musím vás opět vidět a mluvit s vámi."
	},
	{
		"original":"I will wait for you on Wednesday at midnight in your former room. Gurn",
		"translated":"Počkám na vás ve středu o půlnoci ve vašem někdejším pokoji."
	},
	{
		"original":"Once again enslaved, Lady Beltham promised to return every Wednesday at midnight.",
		"translated":"Znovu zotročena, přislíbila madam Belthamová vracet se každou středu o půlnoci."
	},
	{
		"original":"Juve and Fandor had decided to resume their inquiry from the beginning.",
		"translated":"Juve a Fandor se rozhodli pokračovat ve svém pátrání znovu od začátku."
	},
	{
		"original":"Did Juve and Fandor found death in the explosion of the villa of lady Beltham?",
		"translated":"Našli Juve a Fandor smrt při výbuchu ve vile madam Belthamové?"
	},
	{
		"original":"A Louis Feuillade picture after Pierre Souveste and Marcel Allain novel",
		"translated":"Film Louise Feuillade Podle románu Pierra Souvestre a Marcela Allaina"
	},
	{
		"original":"The inspector Juve is charged with the inquiry into the disappearance of Lord Beltham",
		"translated":"INSPEKTOR JUVE JE POVĚŘEN VYŠETŘOVÁNÍM ZMIZENÍ LORDA BELTHAMA."
	},
	{
		"original":"Valgrand really found the place of the date unpleasantly close to the prison.",
		"translated":"Valgrand skutečně našel místo schůzky. Nepříjemně blízko vězení."
	},
	{
		"original":"From now on, the inspector Juve will have only one obsession: capture Fantômas.",
		"translated":"Od nynějška bude inspektor Juve posedlý jedinou myšlenkou: Chytit Fantomase."
	},
	{
		"original":"Chub and his godparent set out to drink vodka, but the moon was stolen",
		"translated":"Kozák Čub s kmotrem se vypravili pít vodku, ale někdo ukradl měsíc."
	},
	{
		"original":"Beat me as much as you soul desires, but let me marry Oksana!",
		"translated":"Nehněvej se, bij mě, co duše ráčí, ale dej mi Oksanu za ženu!"
	},
	{
		"original":"Please accept my humble apologies for disturbing you at such a time...",
		"translated":"Přijměte prosím moji pokornou omluvu že vás obtěžuji v takové chvíli..."
	},
	{
		"original":"You know how much I love you, and long to embrace you once more.",
		"translated":"Ty víš, jak moc tě miluju... ...a jak moc toužím znovu tě obejmout."
	},
	{
		"original":"Where has Suzanne gone, who has always wanted to stay quietly at home?",
		"translated":"V případě, že Suzanne odjede, může snad on zůstat klidně doma?"
	},
	{
		"original":"You know how much I love you, and long to embrace you once more.",
		"translated":"Ty víš, jak moc tě miluju... ...a jak moc toužím znovu tě obejmout."
	},
	{
		"original":"And as the coachman is thrown to the ground Suzanne is at the mercy of the stampeding horses!",
		"translated":"A když kočí padá na zem... ...je Suzanne v moci splašených koní!"
	},
	{
		"original":"The Marquis shuts himself in his library, trying to stifle his remorse.",
		"translated":"Markýz se zavírá v knihovně a snaží se potlačit výčitky svědomí."
	},
	{
		"original":"But she who had only stood by her beloved brother, was saved...",
		"translated":"Ale ta, která jen stála při svém milovaném bratrovi, byla zachráněna..."
	},
	{
		"original":"And the smile of his wife and her brother, and the certainty of his own happiness...",
		"translated":"A úsměv jeho ženy a jejího bratra, a jistota svého vlastního štěstí..."
	},
	{
		"original":"...healing bit by bit, the wounds that the Marquis bears within.",
		"translated":"... léčí kousek po kousku rány které markýz v sobě nese."
	},
	{
		"original":"Returning to the palace, Constantin asked for absolution for the faults of his court.",
		"translated":"Po návratu do paláce prosil Konstantin za odpuštění svých hříchů."
	},
	{
		"original":"It was the hour when they abandoned themselves to final judgment.",
		"translated":"Blížil se okamžik, kdy všichni měli stanout před zrakem všemohoucího."
	},
	{
		"original":"By the orders of the Sultan, they searched for the body of Constantin.",
		"translated":"Na příkaz sultána odcházejí hledat Konstantinovo tělo."
	},
	{
		"original":"And the head of the last emperor of Byzantium was taken before Mahomet Il.",
		"translated":"A hlava posledního císaře Byzance byla ukázána Mohamedu II."
	},
	{
		"original":"The police prove incapable of finding the least trace of the missing bank messenger.",
		"translated":"Policie nemůže nalézt stopu po zmizelém bankovním úředníkovi."
	},
	{
		"original":"To her great relief, the grand duchess saw that the dead man was unknown to her.",
		"translated":"Velkokněžně se ulevilo, když zjistila, že mrtvého muže nezná."
	},
	{
		"original":"If Juve and Fantômas were one and the same, Juve must have the same wound on his own right arm.",
		"translated":"Pokud Juve a Fantomas jsou jedna osoba, Juve musí mít stejné zranění na své pravé paži."
	},
	{
		"original":"While I am at the Police Station, put complete trust in my lieutenant, father Moche.",
		"translated":"Zatímco jsem na policejní stanici, důvěřujte mému zástupci, otci Moche."
	},
	{
		"original":"Meanwhile, in the local police station near the abandoned house...",
		"translated":"Mezitím, v místní policejní stanici u opuštěného domu ..."
	},
	{
		"original":"The criminal had had his accomplices arrested to keep the loot for himself...",
		"translated":"Zločinec nechal zatknout svého komplice, aby mu zůstala celá kořist ..."
	},
	{
		"original":"Since I do not want to regret my life because of your passions,... it is better that we divorce.",
		"translated":"Protože si nechci nechat zničit život skrze tvé vášně, bude lepší, když se rozvedeme."
	},
	{
		"original":"Prince Zsbrschosky greets his guests in the fashion of his country.",
		"translated":"Kníže Zabrchowsky zdraví hosty podle zvyků v jeho vlasti."
	},
	{
		"original":"Estaba preguntado sobre mi perro... ...pero la joven dama no parece entender ruso",
		"translated":"Ptal jsem se ma mého psa, ale slečna zřejmě nerozumí naší řeči."
	},
	{
		"original":"Will you permit me to visit you and enquire about your health?",
		"translated":"Dovolíte mi, abych vás navštívil, abych se poptal na vaše zdraví?"
	},
	{
		"original":"Gizella, Your face is like no other the earth has ever seen...",
		"translated":"Gizello, máte tvář, jakou ještě svět neviděl. K čemu jsou vám slova."
	},
	{
		"original":"My dear, I have some pressing business... ...and cannot go walking with you.",
		"translated":"Miláčku, mám něco na práci a nemůžu s tebou na procházku."
	},
	{
		"original":"You have never shown me your pictures... ...but I am sure this is all something trivial",
		"translated":"Nikdy jsi mi neukázal své obrazy, ale jsem si jistý, že jsou to všechno nesmysly."
	},
	{
		"original":"Why should you want to go searching for something and getting upset?",
		"translated":"Proč něco takového hledáš, když tě to tak rozčiluje?"
	},
	{
		"original":"All my life I have been searching for death... ...and I have found it in your dance",
		"translated":"Po celý život hledám smrt a našel jsem ji ve vašem tanci."
	},
	{
		"original":"Gizella, if you would permit me to draw you it would be a miracle of art",
		"translated":"Gizello! Kdybyste svolila, abych vás maloval... Byl by to zázrak!"
	},
	{
		"original":"I shall show you my work and you will see it is a work of genius",
		"translated":"Ukážu ti svou práci, uvidíš sám, že je dílem génia!"
	},
	{
		"original":"One more sitting... ...and you will see yourself, Signorina, in all your brilliance",
		"translated":"Ještě jedno sezení, slečno, a uvidíte se v plném lesku..."
	},
	{
		"original":"I am not sure if I am quite sick, but I absolutely have to get away from here.",
		"translated":"Vážený pane doktore! Nevím, zda jsem nemocný, ale musím odtud pryč."
	},
	{
		"original":"He seems harmless, so I will prefer him to the others, so that they will avoid me.",
		"translated":"Zase se objevil nový ctitel, jistý pan Sally Meyer z Schönebergu."
	},
	{
		"original":"Dear Harry! One more admirer, a Mr. Sally Meyer from Schöneberg.",
		"translated":"Zase se objevil nový ctitel, jistý pan Sally Meyer z Schönebergu."
	},
	{
		"original":"Out of grief over his lost nephew Baron von Chanterelle sees his end approaching.",
		"translated":"Z žalu nad ztraceným synovcem hledí baron von Chanterelle vstříc svému konci."
	},
	{
		"original":"Ysabel and her mother. countess Prosca, host a charity bazaar.",
		"translated":"Ysabel a její matka, hraběnka Prosca, pořádají charitativní bazar..."
	},
	{
		"original":"The desire for Ysabel leads Felix to pay her a visit already the next day...",
		"translated":"Touha vidět Ysabel přivedla k ní Felixe hned druhý den..."
	},
	{
		"original":"...and can inform you that your application for divorce has been accepted.",
		"translated":"...a mohu vám oznámit, že vaše žádost o rozvod byla přijata."
	},
	{
		"original":"...and showed him all the kingdoms of the world and their splendour.",
		"translated":"...a ukázal mu všechna království světa a jejich slávu."
	},
	{
		"original":"I present to the king. To repair the wound inflicted by this morning.",
		"translated":"Musím vás představit králi; chce odčinit urážku z dnešního rána."
	},
	{
		"original":"I will do a great favor if I yielded to her friend presentrsela the king.",
		"translated":"Prokážete mi velkou službu, když svou přítelkyni přenecháte králi."
	},
	{
		"original":"You should take care more of the king, instead of writing letters of no importance.",
		"translated":"Měla by ses více starat o krále, něž psát sáhodlouhé dopisy."
	},
	{
		"original":"Although there is no man in Paris who has not enjoyed her favors.",
		"translated":"Není v Paříži muž, jenž nezískal by její přízeň už."
	},
	{
		"original":"The king did not bother. If your Jeannecita nothing remains, enjoy it the same.",
		"translated":"Však toho král srdce nedbá, po čistotě Jeanette se neptá."
	},
	{
		"original":"Although there is no man in Paris who has not enjoyed her favors.",
		"translated":"Není v Paříži muž, jenž nezískal by její přízeň už."
	},
	{
		"original":"I do not get even a minute more with you if not get a complete satisfaction.",
		"translated":"Nezůstanu už u tebe ani minutu, když nedostanu plné zadostiučinění!"
	},
	{
		"original":"Madame officially introduce in court. As no one will dare to insult.",
		"translated":"Udělám z ní svou oficiální milenku, takže se nikdo neodváží ji urážet."
	},
	{
		"original":"My dear countess: the king has decided to officially introduce in court.",
		"translated":"Můj milý Dubarry, král se rozhodl, že mě oficiálně uvede u dvora."
	},
	{
		"original":"You will need a title of nobility, that only I can get travs a wedding with aristocrats.",
		"translated":"K tomu potřebuji šlechtický titul, který ale můžu získat jen skrz sňatek s aristokratem."
	},
	{
		"original":"A few days later the Countess Dubarry is presented officially in court.",
		"translated":"O pár dnů později je hraběnka Dubarry oficiálně představena dvoru."
	},
	{
		"original":"I was responsible, personally, that people in a dignified welcome to the Dubarry.",
		"translated":"Postarala jsem se, aby tito lidé Dubarryovou důstojně přivítali."
	},
	{
		"original":"His majesty can not take responsibility for the wrath of the people.",
		"translated":"Jeho veličenstvo mě nemůže činit zodpovědným za zlost lidu."
	},
	{
		"original":"I can not serve for more time to the king, who has stolen my beloved.",
		"translated":"Nemůžu dál sloužit králi, který mi ukradl to nejmilejší."
	},
	{
		"original":"Commissioner I prefer entering the prison as delinquent, before my ill wife starve.",
		"translated":"Pokud švec Paillet okamžitě nesplatí své dluhy, bude uvržen do vězení pro dlužníky."
	},
	{
		"original":"While the King wasted the money with their loved ones, we have to starve.",
		"translated":"Zatímco král hýří penězi se svými metresami, mi musíme hladovět."
	},
	{
		"original":"By order of King Louis XVI Countess Dubarry and should be banished immediately leave the palace.",
		"translated":"Na příkaz jeho výsosti Ludvíka XVI bude hraběnka Dubarry vypovězena."
	},
	{
		"original":"Now, as a thousand years ago, the waterfall sings by the old Norwegian village.",
		"translated":"Stejně jako před tisíci lety, vodopád zpívá staré písně Norské vesnice."
	},
	{
		"original":"I summon you to elect a parson. For we have no good shepherd here.",
		"translated":"Svolávám všechny k volbě pastora, neboť chybí nám dobrý pastýř."
	},
	{
		"original":"Sofren had struggled through long student days and now he was applying for the vacant post.",
		"translated":"Sofren se probil dlouhými studentskými dny a nyní se snaží získat volné místo."
	},
	{
		"original":"Mari reminds Sofren that her father will not allow them to marry until Sofren is truly a parson.",
		"translated":"Mari připomíná, že otec nedovolí svatbu, dokud se Sofren nestane pastorem."
	},
	{
		"original":"Each of the three candidates wished heartily for the Devil himself to take away the others.",
		"translated":"Každý ze tří kandidátů si od srdce přál, aby si ty druhé odnesl čert."
	},
	{
		"original":"The congregation had appointed five wise and trusted men to pass verdicts on the applicants.",
		"translated":"Kongregace určila pět moudrých a důvěryhodných mužů, aby vynesli verdikt nad žadateli."
	},
	{
		"original":"After Sofren had eaten the fat herring and emptied the bottle of schnapps, he felt very strange.",
		"translated":"Poté, co Sofren snědl tučného sledě a vyprázdnil láhev kořalky, cítil se divně."
	},
	{
		"original":"Time passed by... Dame Margarete had not yet died and Sofren had not been able to see Mari alone.",
		"translated":"Paní Margareta dosud nezemřela a Sofrenovi se nedařilo setkat se s Mari o samotě."
	},
	{
		"original":"However, one day something happened of the greatest importance to everybody.",
		"translated":"Jednoho dne se však stalo něco, co mělo pro všechny velký význam."
	},
	{
		"original":"Several weeks passed before Sofren was allowed to enter the sickroom.",
		"translated":"Uplynulo několik týdnů a Sofren směl vstoupit do pokoje nemocné."
	},
	{
		"original":"Following her own wish, Dame Margarete was buried with her first husband.",
		"translated":"Na vlastní přání byla paní Margareta pohřbena po boku prvního manžela."
	},
	{
		"original":"And so and therefore, I have sent him to you to meet your Julia and to learn her answer.",
		"translated":"Teď dozrál čas a tak ho posílám k vám, abyste ho ty a tvá Jůlinka poznali."
	},
	{
		"original":"The Danish people expect news of the birth of a successor to the throne.",
		"translated":"Dánský lid očekává zprávu o narození následníka trůnu."
	},
	{
		"original":"With skilled fingers a crown can easily disappear in Denmark.",
		"translated":"S šikovnými prsty se může koruna v Dánsku lehce ztratit."
	},
	{
		"original":"The bad government of King Claudius has created unrest in the people.",
		"translated":"Špatná vláda krále Klaudia udělala mezi lidem zlou krev."
	},
	{
		"original":"King Fortinbras decided to help his friend and to free Denmark from its criminal king.",
		"translated":"Král Fortinbras přijal rozhodnutí pomoci příteli a osvobodit Dánsko od zločinného krále."
	},
	{
		"original":"I have reflected at length on the origin and passing of the Great Death in my hometown of Wisborg.",
		"translated":"Dlouho jsem přemýšlel o vzestupu a pádu Velké Smrti v mém rodném Wisborgu."
	},
	{
		"original":"There once lived in Wisborg a man named Hutter and his young wife,Ellen.",
		"translated":"Ve Wisborgu žil muž jménem Hutter a jeho mladá žena Ellen."
	},
	{
		"original":"There was an estate agent, Knock, about whom all sorts of rumors were going around.",
		"translated":"Byl tam také obchodník s domy, Knock, podivný muž a cíl mnoha pomluv."
	},
	{
		"original":"You might have to go to a bit of trouble... a little sweat and maybe... a little blood.",
		"translated":"Bude to obtížná cesta. To stojí za trochu potu... nebo dokonce trochu krve."
	},
	{
		"original":"As soon as Hutter crossed the bridge he was seized by the eerie visions he so often told me of...",
		"translated":"Jakmile Hutter přešel most, byl zachvácen děsivými vizemi, jak mi často říkával."
	},
	{
		"original":"As soon as the sun rose, the shadows of the night retreated from Hutter.",
		"translated":"Jakmile vyšlo slunce, cítil se Hutter osvobozen od stínů noci."
	},
	{
		"original":"Two just bit me on the neck, side by side, quite close together...",
		"translated":"Dva najednou mě kousli do krku, vedle sebe, poměrně blízko u sebe ..."
	},
	{
		"original":"The ghostly evening light seemed to bring the castle shadows to life again.",
		"translated":"Se soumrakem prázdný hrad opět ožil hrozivými stíny k životu."
	},
	{
		"original":"Beware that his shadow does not engulf you like a daemonic nightmare.",
		"translated":"Dejte si pozor, aby vás jeho stín nepřikryl, jako démonická noční můra."
	},
	{
		"original":"But I know that on that night her soul heard the call of the death bird",
		"translated":"Ale já vím, že tu noc její duše zaslechla volání smrti."
	},
	{
		"original":"At dawn Hutter set out to investigate the horrors of the previous nights.",
		"translated":"Za úsvitu Hutter vyrazil prozkoumat hrůzy předchozích nocí."
	},
	{
		"original":"The raftsmen were oblivious of the strange cargo they piloted downstream.",
		"translated":"Voraři vůbec netušili jaký hrozivý náklad převáželi dolů do údolí."
	},
	{
		"original":"Ellen was often spotted on the beach in the solitude of the dunes.",
		"translated":"Ellen byla často vídána na pláži o samotě mezi dunami."
	},
	{
		"original":"Her eyes scanned the waves and the horizon as she pined for her beloved.",
		"translated":"Z touhy po svém milovaném upírala svůj zrak k vlnám a horizontu."
	},
	{
		"original":"Two just bit me on the neck, side by side, quite close together...",
		"translated":"Dva najednou mě kousli do krku, vedle sebe, poměrně blízko u sebe ..."
	},
	{
		"original":"A plague epidemic has broken out in Transylvania and in the Black Sea ports of Varna and Galaz.",
		"translated":"Morová epidemie vypukla v Transylvánii a v Černém moři v přístavech Varna a Galaz."
	},
	{
		"original":"The Dardanelles have been closed to all ships suspected of carrying the plague.",
		"translated":"Dardanely byly uzavřeny pro všechny dodávky podezřelé z nákazy moru."
	},
	{
		"original":"Beware that his shadow does not engulf you like a daemonic nightmare.",
		"translated":"Dejte si pozor, aby vás jeho stín nepřikryl, jako démonická noční můra."
	},
	{
		"original":"By night, ten horses were not enough to make me move in front of the damned chapel.",
		"translated":"Nic mě nemůže přinutit jet kolem té prokleté kapličky."
	},
	{
		"original":"You have been born in this land, but you care less than a foreigner.",
		"translated":"Na této hroudě jsi se narodil, ale staráš se o ni méně než cizinec."
	},
	{
		"original":"I wanted to ask you, Peter, if you would treat me like a housemaid on the farm.",
		"translated":"Chci se tě zeptat, Petře, jestli bys mě na Roghofu potřeboval jako děvečku."
	},
	{
		"original":"I specify that she will have to own the castle Rudenberg. Josef von Rudenberg",
		"translated":"Dále je mou vůlí, aby má žena měla doživotní právo bydlet na zámku Rudenberg."
	},
	{
		"original":"Would you care about the honour of this house so much if Johannes was interested in you?",
		"translated":"Taky by ses tolik starala o čest rodiny, kdyby Johannes zval k vyjížďkám tebe?"
	},
	{
		"original":"By opening up these riches you render a great service to the whole country.",
		"translated":"Zpřístupněním tohoto pokladu jste vykonal velkou službu vlasti."
	},
	{
		"original":"On the following day, Johannes recovers the castle Rudenberg.",
		"translated":"Příští den se Johannes šťasten vrátil na zámek Rudenburg."
	},
	{
		"original":"Then, did you know that I would inherit a lot worth a million ?",
		"translated":"Takže ty jsi to věděl, že s Čertovým polem jsem zdědila miliony?"
	},
	{
		"original":"As far as I know, your woman is of age, and she may do with her inheritance as she pleases!",
		"translated":"Pokud vím, je tvá žena dospělá a může se svým dědictvím nakládat, jak se jí zlíbí!"
	},
	{
		"original":"And forgive us our trespasses, as we forgive them that trespass against us.",
		"translated":"A odpusť nám naše viny, jako i my odpouštíme našim viníkům."
	},
	{
		"original":"Every day, we have waited for you. Your room was always prepared.",
		"translated":"Čekali jsme na tebe každý den, tvůj pokoj byl vždy připraven."
	},
	{
		"original":"The deciphering bureau failed to make out the mysterious radio.",
		"translated":"Na dešifrovacím úřadě si s tajemnou zprávou nevědí rady..."
	},
	{
		"original":"A model of the apparatus built by Gor for observing the life on other planets.",
		"translated":"Model aparátu sestrojeného Gorem... ...slouží k pozorování života na jiných planetách."
	},
	{
		"original":"On the day of the show, Natasha received a food ration at the club.",
		"translated":"Právě v den představení dostala Nataša potravinové příděly."
	},
	{
		"original":"At the distribution center, an unpleasant discovery was made.",
		"translated":"V úřadu pro distribuci potravin došlo k nemilému odhalení."
	},
	{
		"original":"Kravtsov decided to investigate on his own the case of the lost sugar.",
		"translated":"Kravcov se rozhodl pátrat po ztraceném pytli cukru na vlastní pěst."
	},
	{
		"original":"With the evacuation center closed, Natasha went to work in a kindergarten.",
		"translated":"Poté co byl útulek pro uprchlíky uzavřen, našla si Nataša práci v jeslích..."
	},
	{
		"original":"And the dream took hold of him again. ln his dreams Los disguises himself as Spiridonov.",
		"translated":"Lose se znovu zmocnil starý sen... ...a rozhodl se, že se bude vydávat za Spiridonova."
	},
	{
		"original":"The absence of foreign and home fronts, as well as the enforced inaction, burdened Gusev.",
		"translated":"Válka na domácí i zahraniční frontě skončila... ...a Gusev se trápí nečiností a nudou."
	},
	{
		"original":"On the eve of the flight, the last workers were let to go home.",
		"translated":"Těsně před odletem byli propušteni i poslední dělníci."
	},
	{
		"original":"Next morning Moscow was celebrating one of the great Revolution days.",
		"translated":"Následujícího rána oslavovala Moskva jedno z výročí Velké říjnové revoluce."
	},
	{
		"original":"You are strongly advised to bring weapons and a bodyguard with you.",
		"translated":"Doporučujeme vám naléhavě, vzít si s sebou zbraně a osobní stráž."
	},
	{
		"original":"One morning, a month later, Mr. West arrived in the Bolshevik capital.",
		"translated":"O měsíc později dorazí pan West do hlavního města bolševiků."
	},
	{
		"original":"At the police station, Ellie tries to free her fellow countryman.",
		"translated":"Ellie se u milice přimlouvá za svého zatčeného krajana."
	},
	{
		"original":"I want to stage a few Bolshevik atrocities for the American idiot.",
		"translated":"Musí pro toho hloupého Američana zahrát pravé bolševické bestie."
	},
	{
		"original":"In the safety of an orphanage, the former street urchin is immersed in reading about real cowboys.",
		"translated":"Nový obyvatel dětského domova je nadšen z pravého kovboje."
	},
	{
		"original":"Burn all the New York magazines and hang a portrait of Lenin in my office.",
		"translated":"Spal ty newyorkské časopisy a dej do pracovního pokoje obraz Lenina."
	},
	{
		"original":"There he sat, resting his weary bones as the icy wind howled through the knothole.",
		"translated":"Posadil se, nechal odpočinout unavené kosti, když ledový vichr vnikl dírkou v prkně."
	},
	{
		"original":"Somewhere in that nowhere, the law was looking for Black Larson.",
		"translated":"I v této zemi nikoho, zákon nespal a stále pronásledoval Blacka Larsena."
	},
	{
		"original":"Chicken or no chicken, the Little Fellow looks appetizing to Big Jim.",
		"translated":"Ať už to bylo jakkoli, Big Jim dostal chuť na našeho človíčka."
	},
	{
		"original":"Big Jim looked deep into the eyes of Black Larson and saw there the soul of a skunk.",
		"translated":"Big Jim se podíval hluboko do očí Blacka Larsena. Ale viděl v nich jen duši šakala."
	},
	{
		"original":"And there he stood, the dauntless cavalier, guarding... her sanctuary.",
		"translated":"A tady je náš neohrožený kavalír, který chrání její svatyni."
	},
	{
		"original":"Big Jim recovered from the blow he received from Black Larson but lost his memory.",
		"translated":"Big Jim se sice probral po ráně Blacka Larsena, ale ztratil paměť."
	},
	{
		"original":"As they warmed up by the stove, he excused himself to get firewood.",
		"translated":"Nechal její přítelkyně se ohřát a běžel pro dříví."
	},
	{
		"original":"He was enjoying the warmth of her attention. And the lady was enjoying the warmth of his chair.",
		"translated":"Hřála ho její přítomnost a jí hřála teplota v místnosti."
	},
	{
		"original":"And he would be left with an emptiness, to return to his bleak, lonely existence.",
		"translated":"On bude znovu ponechaný své prázdnotě, ponuré a osamocené existenci."
	},
	{
		"original":"However being a little underweight he would ignore the insult.",
		"translated":"Ale nebojovali ve stejné váze, a tak ignoroval tento tón."
	},
	{
		"original":"The reporter thought of a good idea, to have the Little Fellow pose in his mining clothes.",
		"translated":"Novinář dostal nápad. Ať se náš hrdina oblékne do starého oblečení."
	},
	{
		"original":"In the cellar of a house on Melchior Street lives the Lechner family.",
		"translated":"Ve sklepě jednoho domu v ulici Melchior, žije rodina Lechnerova."
	},
	{
		"original":"Six hours later, most of the people in the queue realized that there was not enough meat for them.",
		"translated":"O šest hodin později věděla většina lidí ve frontě, že už pro ně žádné maso nezbylo."
	},
	{
		"original":"Decree of the Austrian Federal Council The corps of officials will be disbanded.",
		"translated":"Nařízaní rakouské Spolkové rady ... ... ohledně rozpuštění sboru úředníků."
	},
	{
		"original":"I really had an appointment with Lia Leid at the scene of the crime.",
		"translated":"Připouštím, že jsem měl schůzku s Liou Leidovou na místě činu."
	},
	{
		"original":"We discussed a stock market trade that would soon make me rich.",
		"translated":"Diskutovali jsme o burzovním obchodu, který mě měl brzy učinit bohatým."
	},
	{
		"original":"Since I did not have the necessary capital, she proposed to sell her jewels for cash.",
		"translated":"Jelikož jsem neměl potřebný kapitál, navrhla prodat své šperky za hotovost."
	},
	{
		"original":"After an hour, I left alone, so that she would not be seen with me.",
		"translated":"Po hodině jsem na její přání odešel sám, neboť se mnou nechtěla být viděna."
	},
	{
		"original":"On this spring morning, all those not kept away by toiI have come...",
		"translated":"Tohoto jarního rána přišli všichni, kteří nebyli zaneprázdněni tvrdou prací."
	},
	{
		"original":"And for Amsler, life returned to normal and he managed as well as could be expected.",
		"translated":"K Amslerům se vrátil všední den a pokračoval spíše zle, než dobře."
	},
	{
		"original":"Staring at the portrait as he did, he thought it came to life and smiled at him.",
		"translated":"Když pozorně hleděl na její obraz, připadalo mu, že je živá a usmívá se na něj."
	},
	{
		"original":"His heart heavy, but full of good intentions, Jean set out on the road home.",
		"translated":"S těžkým srdcem, avšak pln dobrých předsevzetí... blížil se Jean ke svému rodnému domu."
	},
	{
		"original":"Before he even crossed the threshold, the house already seemed different.",
		"translated":"Ještě než vstoupil do domu, cítil, že se něco změnilo."
	},
	{
		"original":"After several months, Arlette and Jean now hated each other.",
		"translated":"Po několika měsících se Jean a Arlette nenáviděli navzájem."
	},
	{
		"original":"The city of brilliance and shadow, of wealth and poverty, of joy and tragedy.",
		"translated":"Město světel a stínů. Tady se potkávají chudoba a bída, komedie a tragédie,"
	},
	{
		"original":"Count de Guiche, riding high on a wave of power rolled up by his uncle, Cardinal Richelieu.",
		"translated":"Hrabě de Guiche je mocný muž. Jeho manželkou je neteř Armanda de Richelieu."
	},
	{
		"original":"The Count pays court to Roxane, infatuated. He too will fall afoul of Cyrano.",
		"translated":"Okouzlen Roxanou, musí se hrabě postavit tváří v tvář Cyranovi."
	},
	{
		"original":"The world moves fast. The weeks flew, and war as well as love was in the land.",
		"translated":"Svět se rychle mění, týdny odlétají, válka a láska jsou zde."
	},
	{
		"original":"I respectfully recommend for the command the Count de Guiche. Richelieu",
		"translated":"Pokorně navrhuji pověřit hraběte de Guiche velením armády."
	},
	{
		"original":"Be near the tree that throws its shadow for lovers just without my door.",
		"translated":"Čekejte na mě u mých dveří, u paty stromu, jehož stín dokáže ochránit milence."
	},
	{
		"original":"And there also was the Count de Guiche, his love for Roxane the absorbing portion of his life.",
		"translated":"A také je zde Hrabě de Guiche, jenž zasvětil život lásce k Roxaně."
	},
	{
		"original":"The drums are beating for the march, but I remain to see you once again.",
		"translated":"Slečno, bubny už zní. Můj pluk se vydává na cestu, ale já zůstanu."
	},
	{
		"original":"Farewell, Roxane, because today I die, my heart still heavy with love",
		"translated":"Sbohem, Roxano, brzy zemřu! Můj osud mne dostihne! Srdce mé je naplněno nevýslovnou láskou."
	},
	{
		"original":"They do not deviate in... ...any important factual way from the actual medical case history.",
		"translated":"Neodchylují se významným způsobem od současné medicínské praxe."
	},
	{
		"original":"The big ski race is performed by German, Norwegian and Austrian master skiers.",
		"translated":"Lyžařské závody se uskutečnily za účasti německé, norské a rakouské lyžařské elity."
	},
	{
		"original":"Dedicated to his late friend, mountaineer Dr. Hans Rhode with reverence",
		"translated":"S úctou věnováno mému zesnulému příteli, horolezeci Dr. Hansi Rhodemu."
	},
	{
		"original":"The friend rushes upward, high into the mountains, to savor his overwhelming experience.",
		"translated":"Přítel spěchá nahoru, stát se pánem ohromujících dojmů, tam vysoko v horách."
	},
	{
		"original":"But no single man has the strength to lift a body from an overhang.",
		"translated":"Není v silách jednoho muže vytáhnout tělo přes převis."
	},
	{
		"original":"E. Khalibiev... ...Director of the French Platinum Concession in the Crimea",
		"translated":"E. Khalibiev ... Ředitel francouzské Platinové Koncese na Krymu"
	},
	{
		"original":"The explorer turns out to be quite gifted and his teacher indefatigable...",
		"translated":"Badatel se ukázal být značně nadaný a jeho učitelka neúnavná..."
	},
	{
		"original":"That is how White aborigines culture became fashionable in Africa...",
		"translated":"A touto cestou se do Afriky dostala módní novinka: kultura Bílých domorodců..."
	},
	{
		"original":"Inspector Winkler was... immediately ordered to guard the Dome square.",
		"translated":"Inspector Winkler... byl pověřen sledováním prostoru před katedrálou."
	},
	{
		"original":"One of the gang... must have recognised him under his beggar disguise, and stabbed him.",
		"translated":"V masce žebráka... ho musel někdo z bandy poznat a probodnout."
	},
	{
		"original":"In the middle of Metropolis, there stands a strange house that the centuries had overlooked.",
		"translated":"Ve středu Metropole je podivný dům, po staletí zapomenutý."
	},
	{
		"original":"...but those who had conceived of the Tower of Babel could not build the Tower of Babel.",
		"translated":"...ale hlavy, které vymyslely Babylonskou věž, ji nedokázaly postavit."
	},
	{
		"original":"The same language was spoken, but these men did not understand one another...",
		"translated":"Ač mluvili stejným jazykem, tak si tito lidé nerozuměli..."
	},
	{
		"original":"Tonight you shall see how she holds up before the eyes ofthe upper hundred.",
		"translated":"Dnes večer sám uvidíte, jak se zvedne před očima sto nejbohatších pánů."
	},
	{
		"original":"Reconstruction and synchronisation of the original music by Gottfried Huppertz:",
		"translated":"Rekonstrukce a synchronizace původní hudby Gottfrieda Huppertze:"
	},
	{
		"original":"The Circus prospered, but not the property man. And the girl led the same hard life.",
		"translated":"Cirkus prosperuje, nikoli však rekvizitář a mladá dívka vede nadále těžký život."
	},
	{
		"original":"It is the story of a mandrake root which turned into a human being.",
		"translated":"Podle legendy pocházela Alraune z kořenu, který se přetvořil do lidské bytosti."
	},
	{
		"original":"In my dealings with these matters I came across the mandrake legend.",
		"translated":"Během studia těchto problémů jsem narazil na pověst o Alraune."
	},
	{
		"original":"We must continue in the direction indicated by Doctor Voronoff with his genetic experiments.",
		"translated":"Musíme se dát cestou, kterou nám určil genialní experiment profesora Voronova."
	},
	{
		"original":"They could bring new possibilities into the study of humanity.",
		"translated":"Třeba se zde otevřou nové možnosti pro studium člověka."
	},
	{
		"original":"You are violating nature and all that is most worthy and fine.",
		"translated":"Je proti přírodě, proti tomu, co je v životě nejkrásnější."
	},
	{
		"original":"He is a dreamer... whereas I am a scientist, and have disregarded any conventions.",
		"translated":"On je snílek, já muž vědy, který překoná všechny nástrahy."
	},
	{
		"original":"Just as the legend says, mandrake brings wealthe and good fortune. I gave her the name:",
		"translated":"Jak stojí v pověsti, Alraune přináší štěstí a bohatství."
	},
	{
		"original":"At one station Mandrake meets circus people for the first time.",
		"translated":"Na železniční zastávce vidí Alraune poprvé lidi z cirkusu."
	},
	{
		"original":"After months of investigations, ten Brinken found Mandrake again.",
		"translated":"Po několikaměsíčním pátrání ten Brinken Alraune našel."
	},
	{
		"original":"I regret, Viscount, that Mandrake is still too young. She must remain with me.",
		"translated":"Je mi líto, pane Vikomte, Alraune je ještě příliš mladá."
	},
	{
		"original":"And Mandrake went off into a new life with the man she loved.",
		"translated":"Alraune vykročila do nového života, společně s tím, kterého milovala."
	},
	{
		"original":"No, money will never make you happy, and happy will never make you money.",
		"translated":"Štěstí si za peníze nekoupíte a peníze si nekoupíte za štěstí."
	},
	{
		"original":"Three years ago I came to Florida without a nickel in my pocket.",
		"translated":"Před třemi lety jsem přišel na Floridu a neměl ani cent."
	},
	{
		"original":"Suppose I invite Mrs. Potter and Polly to take supper with me tonight?",
		"translated":"Co kdybych dnes pozval paní Potterovou a Polly na večeři?"
	},
	{
		"original":"And I want you to remember that no Potter... has ever been involved in a single scandal.",
		"translated":"Pamatuj, že žádný Potter nikdy nevyvolal sebemenší skandál."
	},
	{
		"original":"If I were to buy, I should prefer someplace like Palm Beach.",
		"translated":"Kdybych chtěla něco koupit, dala bych přednost Palm Beach."
	},
	{
		"original":"Do you know that the population of Cocoanut Beach has doubled in the past week?",
		"translated":"Víte, že se populace Kokosové pláže minulý týden zdvojnásobila?"
	},
	{
		"original":"I mean, your eyes... your eyes, they shine like the pants of a blue serge suit.",
		"translated":"Chci říct, že vaše oči... se blýskají jak kalhoty modrého seržového obleku."
	},
	{
		"original":"My dear, Mr. Hammer, I shall never get married before my daughter.",
		"translated":"Vážený pane Hammere, nikdy se nevdám dříve než má dcera."
	},
	{
		"original":"This hotel not only has running water, it has running guests.",
		"translated":"V tomhle hotelu neteče jen voda, přelévají se tu i hosté."
	},
	{
		"original":"The next time I see you, remind me not to talk to you, will you?",
		"translated":"Příště mi připomeňte, že se s vámi nemám bavit, ano?"
	},
	{
		"original":"Now, here is a little peninsula, and here is a viaduct leading over to the mainland.",
		"translated":"Tady je malý poloostrov a tady viadukt vedoucí k pevnině."
	},
	{
		"original":"Suppose you were out horseback riding... and you came to that stream and wanted to ford over.",
		"translated":"Hele, moulo, třeba budete na koni, narazíte na potok a chcete se přes něj přebrodit."
	},
	{
		"original":"You go down there, down that narrow path there... until you come to that little jungle there.",
		"translated":"Půjdete tamhletou úzkou cestičkou... až k tomu houští. Vidíte?"
	},
	{
		"original":"All ye suckers who are gonna get trimmed, step this way for the big swindle.",
		"translated":"Všichni, kdo chcete očesat, zúčastněte se tohoto švindlu."
	},
	{
		"original":"I wanna present to you Miss Polly Potter, the best paying guest in the hotel.",
		"translated":"Představuji vám slečnu Polly Potterovou, nejlépe platícího hotelového hosta."
	},
	{
		"original":"Friends, you are now in Cocoanut Manor, one of the finest cities in Florida.",
		"translated":"Jste na Kokosovém panství, jednom z nejkouzelnějších měst Floridy."
	},
	{
		"original":"Believe me, you gotta get up early if you wanna get out of bed.",
		"translated":"Musíte vstávat časně, jestli se chcete dostat z postele."
	},
	{
		"original":"Mr. Adams, I must ask you never to speak to my daughter again. But, Mrs. Potter...",
		"translated":"Pane Adamsi, žádám vás, abyste už s mou dcerou nemluvil."
	},
	{
		"original":"Mr. Hammer, whoever drew this knows something about that robbery.",
		"translated":"Pane Hammere, ten, kdo to kreslil, věděl něco o té loupeži. Podívejte."
	},
	{
		"original":"Ladies and gentlemen, Mr. Hammer will now act as master of ceremonies.",
		"translated":"Dámy a pánové, pan Hammer se ujme funkce hlavního ceremoniáře."
	},
	{
		"original":"Well, my mother and father talked it over, and they finally moved to New York.",
		"translated":"Moji rodiče to prodiskutovali a nakonec se přestěhovali do New Yorku."
	},
	{
		"original":"And that, boys and girls, was the beginning of the Lincoln Highway.",
		"translated":"A to byl, chlapci a děvčata, počátek Lincolnovy dálnice."
	},
	{
		"original":"The whole world, and everything in it, is bathed in a soft, glowing, luminous haze.",
		"translated":"Celý svět a vše v něm... se koupe v něžném, splývavém, zářivém oparu."
	},
	{
		"original":"Nevertheless, Mr. Hammer, it was very nice of you to call on me.",
		"translated":"Bylo od vás velmi laskavé, pane Hammere, že jste mi dal slovo."
	},
	{
		"original":"Now, the first musical number on the program... will be a piccolo solo which we will skip.",
		"translated":"První hudební číslo programu bude sólo na pikolu, které přeskočíme."
	},
	{
		"original":"And the second number will be Senor Pastrami, the Lithuanian pianist.",
		"translated":"Jako druhý vystoupí Senor Pastrami, litevský klavírista."
	},
	{
		"original":"And now, friends, I want to present to you a charming little lady.",
		"translated":"Nyní, přátelé, vám představím kouzelnou mladou dámu."
	},
	{
		"original":"Investigations prooved that they were accompanied by a man, whose identity is unkown.",
		"translated":"Vyšetřováním bylo zjištěno, že byli doprovázeni neznámým mužem."
	},
	{
		"original":"While the cannons of Fontenoy thundered in the distance, a young man in a modest room...",
		"translated":"Zatímco děla Fontenoy hřměla v dáli, mladík ve skromné místnosti..."
	},
	{
		"original":"ls it not crazy to wake up statues so suddenly from their secular sleep?",
		"translated":"Není to šílené, probouzet sochy... tak náhle z jejich svatého spánku?"
	},
	{
		"original":"At dawn, Mexico, the trenches of Vincennes, the boulevard Arago and a hotel room are all the same.",
		"translated":"Za úsvitu: Mexiko, příkopy Vincennes, bulvár Arago, hotelový pokoj. Vše v jednom."
	},
	{
		"original":"Mirrors should reflect a bit more before sending back images.",
		"translated":"Zrcadla by měla trochu víc přemýšlet, než vyšlou obrazy zpět."
	},
	{
		"original":"A snowball in his hands could become as hostile as the knives of Spain.",
		"translated":"Sněhová koule v jeho rukách... se mohla stát nepříteli Španělským nožem."
	},
	{
		"original":"I am the dashing Lola the favorite of the season I have a pianola at home in my salon",
		"translated":"Znáte tu fešnou Lolu, miláčka sezóny, má doma pianolu, k tomu dva salóny."
	},
	{
		"original":"I assume you realize the consequences of this incident for you.",
		"translated":"Je vám doufám jasné, že tento případ pro vás bude mít důsledky."
	},
	{
		"original":"I hope, my child, you realize the seriousness of this occasion.",
		"translated":"Ty jsi sladkej! Doufám, že si, miláčku, uvědomuješ vážnost tohoto okamžiku."
	},
	{
		"original":"Rather die like a dog somewhere than go on living like this...",
		"translated":"Já už nemůžu! To radši chcípnu jako pes, než tenhle život!"
	},
	{
		"original":"Of course, I am talking about our most popular Professor Dr. lmmanuel Rath!",
		"translated":"Nebudu vás déle napínat. Jedná se o oblíbeného profesora Immanuela Ratha."
	},
	{
		"original":"Mr. Hornblower never to have found that land without those works.",
		"translated":"Pan Hornblower tam tu továrnu neměl zakládat. Už zase ta stejná písnička, Jill."
	},
	{
		"original":"They talk about his having bought the centry, sir, to put up more chimneys there.",
		"translated":"Víte, říká se, že koupil Century. Postavil tam další komíny."
	},
	{
		"original":"The jackmans talk about his having bought the centry to put up more chimneys.",
		"translated":"Jackmanovi mi říkali, že koupil Century kvůli stavbě dalších komínů."
	},
	{
		"original":"I thought the duke would sell me a bit down there, but devil if he will.",
		"translated":"Myslel jsem, že koupím kus od vévody, ale poslal mě k čertu."
	},
	{
		"original":"Well, if you want to know, my son charlie is buying it this very minute.",
		"translated":"Jestli vás to zajímá, můj syn Charlie to právě teď kupuje."
	},
	{
		"original":"Chimneys and smoke, all the trees cut down, piles of pots all over the place.",
		"translated":"Samé komíny a kouř, všechny stromy jsou pryč, všude v okolí plno jam."
	},
	{
		"original":"From the ground... from the ground, you see that chap i told you about come down from town.",
		"translated":"Když se rozhlédnete, madam, uvidíte pána z města, o kterém jsem vám říkal."
	},
	{
		"original":"Gentlemen, no tenancy to hold you up, free to do what you like with it tomorrow.",
		"translated":"Pánové, nejsou tam ani nájemníci. Už zítra s tím můžete naložit dle libosti."
	},
	{
		"original":"If you had a son tricked into marrying such a woman, would you wish to remain ignorant of it?",
		"translated":"Kdyby si tvůj syn vzal takovou ženu, nechtěl bys o tom vědět?"
	},
	{
		"original":"You realize... that an implication of this kind may be grounds for a criminal libel action.",
		"translated":"A víte, že takové informace mohou být třeba důvodem k vyšetřování?"
	},
	{
		"original":"Well, i think our friends might wait in there, then we can use them when we want to.",
		"translated":"Tak dobře. Asi by mohli počkat vedle. Zavoláme je, až budeme potřebovat."
	},
	{
		"original":"If you harm us, we shall harm you... any use whatever of the centry.",
		"translated":"Když nám ublížíte, oplatíme to. A zprůmyslnění Century..."
	},
	{
		"original":"Oh, not the facts, of course, but quite enough to cook their goose here.",
		"translated":"Fakta samozřejmě ne, ale stačí to, aby tu byli vyřízeni."
	},
	{
		"original":"Better have done with anyway than have enemies at your door.",
		"translated":"Ostatně, je to lepší, než mít nepřítele za humny, ne?"
	},
	{
		"original":"Still hoping to get money for the girl, he wandered the city.",
		"translated":"Stále doufal, že přinese dívce peníze a toulal se městem."
	},
	{
		"original":"A man of science, who sought to create a man after his own image, without reckoning upon God.",
		"translated":"Vědce, který se rozhodl stvořit člověka dle obrazu svého, bez Boží pomoci."
	},
	{
		"original":"He said he was close to a discovery so terrific that he doubted his own sanity.",
		"translated":"Byl tak blízko k úžasnému objevu, že si myslel, že se snad pomátne."
	},
	{
		"original":"Herr Frankenstein is a most brilliant young man, yet so erratic.",
		"translated":"Herr Frankenstein je geniální mladý muž, a přesto tak vrtošivý."
	},
	{
		"original":"I have discovered the great ray that first brought life into the world.",
		"translated":"Objevil jsem paprsek, který jako první vnesl život na naši zemi."
	},
	{
		"original":"What I really want to know is when will the wedding be, if you please.",
		"translated":"Jen bych rád věděl, kdy bude vlastně ta svatba, jestli dovolíte."
	},
	{
		"original":"The whole village is kept waiting, the bride is kept waiting, and I am kept waiting.",
		"translated":"Nechává čekat celou vesnici, nechává čekat nevěstu a mě také."
	},
	{
		"original":"Where should we be if nobody tried to find out what lies beyond?",
		"translated":"Kde bychom byli, kdyby nikdo nechtěl nic vědět o dosud nepoznaném?"
	},
	{
		"original":"The brain that was stolen from my laboratory was a criminal brain.",
		"translated":"Mozek, který byl ukraden z mé laboratoře, byl mozek zločince."
	},
	{
		"original":"Henry, hurry, get that blood off your face before your father and Elizabeth get here.",
		"translated":"Henry, setřete si krev z obličeje, dřív než vás otec a Elizabeth uvidí."
	},
	{
		"original":"For three generations, these orange blossoms have been worn at our weddings.",
		"translated":"Už po tři generace si na svatbu vždycky připíchneme tenhle pomerančový květ."
	},
	{
		"original":"And here. Here is one to make the best man look still better.",
		"translated":"A tady je jeden, co zaručí, že i svědek bude vypadat lépe."
	},
	{
		"original":"There can be no wedding while this horrible creation of mine is still alive.",
		"translated":"Žádná svatba se nemůže konat, dokud je ta strašná stvůra naživu."
	},
	{
		"original":"Search every ravine, every crevasse, but the fiend must be found!",
		"translated":"Prohledejte každou rokli, každou rozsedlinu, toho zloducha musíme chytit!"
	},
	{
		"original":"Very foreseeing of her to prevent my grandfather drinking this.",
		"translated":"Jakoby to tušila, když to víno před dědečkem uchránila."
	},
	{
		"original":"On this night, madam, the doors, they are barred and to the Virgin we pray.",
		"translated":"V tuto noc, madam, se zamykají všechny dveře, a všichni se modlíme k Panně Marii."
	},
	{
		"original":"We people of the mountains believe at the castle there are vampires!",
		"translated":"My, horalé, jsme přesvědčeni, že na tom hradě jsou upíři."
	},
	{
		"original":"Dracula and his wives. They take the form of wolves and bats.",
		"translated":"Drákula a jeho ženy, převtělují se ve vlky a netopýry."
	},
	{
		"original":"They leave their coffins at night and they feed on the blood of the living.",
		"translated":"V noci opouštějí své rakve a sají krev živým bytostem."
	},
	{
		"original":"Well, and with all this, I thought I was in the wrong place.",
		"translated":"No, a pak ještě všechno tohle, už jsem myslel, že jsem zabloudil."
	},
	{
		"original":"And after you deliver the message, you will remember nothing I now say.",
		"translated":"Až ten vzkaz vyřídíš, zapomeneš všecko, co ti teď řeknu."
	},
	{
		"original":"Might I inquire if you are the Dr. Seward whose sanitarium is at Whitby?",
		"translated":"Promiňte, že se ptám, ale vy jste doktor Seward, který má sanatorium ve Whitby?"
	},
	{
		"original":"The Abbey could be very attractive, but I should imagine it would need quite extensive repairs.",
		"translated":"Opatství může být velmi hezké. Ale asi by potřebovalo poměrně rozsáhlé opravy."
	},
	{
		"original":"It reminds me of the broken battlements of my own castle in Transylvania.",
		"translated":"Připomíná mi to zchátralé cimbuří mého vlastního hradu v Transylvánii."
	},
	{
		"original":"The Abbey always reminds me of that old toast about lofty timbers.",
		"translated":"Opatství mi stále připomíná slova toho starého přípitku:"
	},
	{
		"original":"It reminds me of the broken battlements of my own castle in Transylvania.",
		"translated":"Připomíná mi to zchátralé cimbuří mého vlastního hradu v Transylvánii."
	},
	{
		"original":"But Professor Van Helsing, modern medical science does not admit of such a creature.",
		"translated":"Ale profesore Van Helsingu, moderní lékařská věda takového tvora nepřipouští."
	},
	{
		"original":"Well, Mr. Renfield, you are looking much better than you did this morning when I arrived.",
		"translated":"Tak, pane Renfielde, už vypadáte mnohem lépe než ráno, při mém příjezdu."
	},
	{
		"original":"The natives there use it to protect themselves against vampires.",
		"translated":"Místní obyvatelé ji používají jako ochranu proti upírům."
	},
	{
		"original":"Seward, I want you to have Renfield closely watched by day and night, especially by night.",
		"translated":"Sewarde, chci, abyste dal Renfielda přísně hlídat, ve dne v noci. Hlavně v noci."
	},
	{
		"original":"And just as I was commencing to get drowsy, I heard dogs howling.",
		"translated":"A zrovna když jsem začínala usínat, uslyšela jsem výt psy."
	},
	{
		"original":"And when the dream came, it seemed the whole room was filled with mist.",
		"translated":"A když se dostavil ten sen, zdálo se, jako by se celý pokoj zahalil mlhou."
	},
	{
		"original":"It was so thick, I could just see the lamp by the bed, a tiny spark in the fog.",
		"translated":"Byla tak hustá, že jsem stěží rozeznala lampu u postele, jakoby jiskřičku v mlze."
	},
	{
		"original":"Pardon me, Dr. Seward, but I think Miss Mina should go to her room at once.",
		"translated":"Promiňte, doktore Sewarde, ale slečna Mina by měla jít ihned do svého pokoje."
	},
	{
		"original":"A most distinguished scientist whose name we know, even in the wilds of Transylvania.",
		"translated":"Věhlasný vědec, jehož jméno známe i v pustinách Transylvánie."
	},
	{
		"original":"A moment ago, I stumbled upon a most amazing phenomenon, something so incredible,",
		"translated":"Před chvílí jsem byl náhodně svědkem velmi překvapivého jevu."
	},
	{
		"original":"For one who has not lived even a single lifetime, you are a wise man, Van Helsing.",
		"translated":"Na to, že jste ještě neprožil ani jediný život, jste velmi moudrý muž, Van Helsingu."
	},
	{
		"original":"Sometimes they take the form of wolves, but generally of bats.",
		"translated":"Občas na sebe vezmou podobu vlka. Ale většinou netopýrů."
	},
	{
		"original":"Yes, and that is what your English doctors would say, your police.",
		"translated":"Ano. A totéž by tvrdili i vaši angličtí doktoři, vaše policie."
	},
	{
		"original":"A vampire, Mr. Harker, is a being that lives after its death by drinking the blood of the living.",
		"translated":"Upír, pane Harkere, je tvor, který po své smrti žije dál, protože pije krev živých."
	},
	{
		"original":"During the hours of the day, it must rest in the earth in which it was buried.",
		"translated":"Během denních hodin odpočívá v zemi, ve které byl pohřben."
	},
	{
		"original":"Then he must have brought his native soil with him, boxes of it.",
		"translated":"Tak si svoji rodnou půdu musel přivézt s sebou. Plné truhly."
	},
	{
		"original":"You will die in torment if you die with innocent blood on your soul.",
		"translated":"Zahynete v mukách, jestli zemřete s nevinnou krví na duši."
	},
	{
		"original":"He knows that the powers of evil are too great for those of us with weak minds.",
		"translated":"On ví, že pro nás, slabomyslné, jsou pekelné síly příliš mocné."
	},
	{
		"original":"Incredible. Incredible, perhaps, but a fact. We must face it.",
		"translated":"Možná, že neuvěřitelné, ale nelze to popřít, musíme se s tím vyrovnat."
	},
	{
		"original":"Miss Mina, both this room and your bedroom have been prepared with wolfsbane.",
		"translated":"Slečno Mino, jak tento pokoj, tak vaše ložnice jsou obloženy omějem."
	},
	{
		"original":"Miss Mina is to wear this wreath of wolfsbane when she goes to bed.",
		"translated":"Slečna Mina si musí vzít tenhle věnec oměje, až půjde spát."
	},
	{
		"original":"Watch her closely, and see that she does not remove it in her sleep.",
		"translated":"Pečlivě ji hlídejte a dejte pozor, ať si ho ve spánku nesundá."
	},
	{
		"original":"And under no circumstances must these windows be opened tonight.",
		"translated":"A v žádném případě se zde dnes v noci nesmí otevřít okna."
	},
	{
		"original":"And that three boxes of earth were delivered to him at Carfax Abbey.",
		"translated":"A že mu byly doručeny do opatství Carfax tři truhly s hlínou."
	},
	{
		"original":"A red mist spread over the lawn, coming on like a flame of fire.",
		"translated":"Rudá mlha se rozprostřela po trávníku, jako plameny ohně."
	},
	{
		"original":"I prefer to remain and protect those whom you would destroy.",
		"translated":"Hodlám zde zůstat a ochraňovat ty, které byste vy zničil."
	},
	{
		"original":"And I will have Carfax Abbey torn down stone by stone, excavated a mile around.",
		"translated":"A já nechám opatství Carfax kámen po kameni strhnout a na míli kolem rozkopat."
	},
	{
		"original":"And when it cleared away, Miss Mina was up and dressed and out on the terrace.",
		"translated":"A když mě přešla, slečna Mina už stála oblečená venku na terase."
	},
	{
		"original":"Dracula boasts that he has fused his blood with that of Miss Mina.",
		"translated":"Drákula se chvástá, že smíchal svoji krev s krví slečny Miny."
	},
	{
		"original":"In life, she will now become the foul thing of the night that he is.",
		"translated":"Za živa se z ní stane stejná odporná noční stvůra jako je on."
	},
	{
		"original":"All you gotta do when you deliver a good shipment... is size up the layout and let me know.",
		"translated":"Až povezete dobrou zásilku, zjistěte situaci a dejte mi vědět."
	},
	{
		"original":"I wish you was a wishing well... so that I could tie a bucket to you and sink you.",
		"translated":"Přál bych si, abys byla kámen, abych tě mohl hodit do vody a utopit."
	},
	{
		"original":"Max, George, fix a table immediately at the railing for Mr. Nathan.",
		"translated":"Maxi, Georgi, zařiďte ihned stůl u zábradlí pro pana Nathana."
	},
	{
		"original":"You know, all my friends... think that things are different between us than they are.",
		"translated":"Víš, všichni mí přátelé si myslí, že je mezi námi něco jiného."
	},
	{
		"original":"Four pineapples tossed at us in two days, and the brewery set fire.",
		"translated":"Za dva dny přiletěly čtyři granáty a zapálili nám pivovar."
	},
	{
		"original":"A million guys in this town, and you had to pick the crime commissioner.",
		"translated":"V tomhle městě je milión chlapů, a ty si musíš vybrat komisaře."
	},
	{
		"original":"I tell him to be a man, but he shakes his head and goes to the priest.",
		"translated":"Říkal jsem mu, ať se sebere, ale zavrtěl hlavou a šel za knězem."
	},
	{
		"original":"Hey, Rico, what become of that pal of yours, that dancer guy, Joe Massara?",
		"translated":"Rico, co se stalo s tvým kámošem, tím tanečníkem, Joe Massarou?"
	},
	{
		"original":"They thought they hit the target, boss, but bullets just bounce off of you.",
		"translated":"Mysleli, že se trefili, šéfe, ale kulky se od tebe prostě odrazily."
	},
	{
		"original":"Suppose I were to tell you that from now on... ...you were Pete Montana.",
		"translated":"Co kdybych ti třeba řekl, že od teď budeš ty Pete Montana?"
	},
	{
		"original":"Permit me, then, to drink to the new boss of the North Side.",
		"translated":"Dovol mi tedy, abych připil na nového šéfa Severní čtvrti."
	},
	{
		"original":"I thought it would be kind of nice to have a little talk together... ...like old times.",
		"translated":"Říkal jsem si, že by bylo fajn trochu si promluvit, jako za starých časů."
	},
	{
		"original":"And I kind of took pride in you, Joe... ...brought you into the gang, pushed you ahead.",
		"translated":"A já na tebe byl dost pyšný, Joe, přivedl jsem tě sem, tlačil tě vpřed."
	},
	{
		"original":"We find, for instance, behind a hedge a little white paper bag",
		"translated":"Našli jsme, například, za plotem malý bílý papírový obal."
	},
	{
		"original":"Only on the way home of the missing child we got fifteen different testimonies",
		"translated":"Pouze na cestě domů nezvěstného dítěte jsme dostali patnáct odlišných svědectví."
	},
	{
		"original":"Every thicket, every piece of undergrowth, every bush in every hole, we might find something",
		"translated":"Každé křoví, každou houštinu, vše, kde bychom mohli cokoliv najít."
	},
	{
		"original":"We sent out police dogs. The best trackers are on the scent to no avail.",
		"translated":"Použili jsme naše psy, nejlepší stopaře, bez úspěchu."
	},
	{
		"original":"But we watch all railway stations and raid the underworld hangouts",
		"translated":"Ale i tak sledujeme všechna nádraží a děláme zátahy v putykách podsvětí."
	},
	{
		"original":"Sure, they solicit but believe me, everyone is a little mother at heart",
		"translated":"Jistě, nejsou svatá, ale to mi věřte, každá je uvnitř trochu matkou."
	},
	{
		"original":"I know a lot of crooks, get sort of tender when they see kids",
		"translated":"Znám spoustu darebáků a změknou, jakmile uvidí malé děti."
	},
	{
		"original":"I assume you are all authorized to vote on behalf of your members",
		"translated":"Předpokládám, že všichni tady máte právo mluvit za své členy."
	},
	{
		"original":"Daily raids by the police for the child murderer interfere with our business.",
		"translated":"Každodenní honba policie za vrahem narušuje naše záležitosti."
	},
	{
		"original":"I suggest a closer watch on ID cards, systematic searches and police raids.",
		"translated":"Navrhuji přísnější kontrolu dokladů, systematické pátrání a policejní razie."
	},
	{
		"original":"We get into trouble because one of the girls has talked too much to her cop boyfriend.",
		"translated":"Měli jsme potíže, protože jedna z nich příliš mluvila před svým přítelem od policie."
	},
	{
		"original":"We must be allowed to search any house, apartment, back yard in order to find a clue",
		"translated":"Musíme prohledat každý dům, byt, zahradu a najít tak nějakou stopu."
	},
	{
		"original":"In his normal state, he might even play marbles with the kids or cards with his wife.",
		"translated":"V normální stavu si může hrát s dětmi třeba kuličky, nebo karty se svou ženou."
	},
	{
		"original":"We find the victim, we identify him, then we find out when he was last seen.",
		"translated":"My najdeme oběť, identifikujeme ji a zjistíme, kdy byla naposledy viděna."
	},
	{
		"original":"And the killer... as we know, in this kind of crime never leaves a mark behind",
		"translated":"A vrah v těchto případech, jak jistě víte, nezanechává žádné stopy."
	},
	{
		"original":"If there is an old wooden table, if there is a red pencil or writing paper of the same type.",
		"translated":"Starý dřevěný stůI, červená tužka, nebo papír stejného typu."
	},
	{
		"original":"Ariston brand, a bag of candy with the candy store name on it",
		"translated":"Značka Ariston. Sáček bonbónů na němž je nápis ochodu."
	},
	{
		"original":"The beggars have gone for more help to search the whole area",
		"translated":"Žebráci odešli pro posily, aby mohli prohledat celou oblast."
	},
	{
		"original":"On condition you tell me who was the man you were looking for and found there?",
		"translated":"Pod podmínkou, že mi řekneš, koho jste hledali a koho jste tam našli."
	},
	{
		"original":"I demand to be handed over to the jurisdiction of common law",
		"translated":"Žádám vás, abyste mě předali do moci normálního práva."
	},
	{
		"original":"I have no control over this this evil thing inside me, the fire, the voices, the torment!",
		"translated":"Nemám nad tím žádnou moc, nad tím zlem uvnitř mě, ohněm, hlasy, utrpením!"
	},
	{
		"original":"Someone who admits to being a compulsive murderer should be snuffed out, like a candle",
		"translated":"Kdo příznává nepřekonatelné nutkání zabíjet by měI být zprovozen ze světa."
	},
	{
		"original":"Is this very obsession which makes my client not responsible",
		"translated":"Je to jeho posedlost, která mého klienta číní nezodpovědným."
	},
	{
		"original":"I demand that this man... that this man be granted the protection of the law",
		"translated":"Žádám, aby tento muž... aby tento muž byl pod právní ochranou."
	},
	{
		"original":"They did not ask to be brought into the world... but into the world they came.",
		"translated":"Nežádali, aby byli přivedeni na tento svět, ale stalo se."
	},
	{
		"original":"Frieda, my dear... I have eyes for only one woman... the woman I asked to be my wife.",
		"translated":"Frído, drahá, já mám oči jen pro jednu ženu, pro tu, kterou jsem požádal o ruku."
	},
	{
		"original":"Probably, last night you had too heavy a dinner, and now your imagination is...",
		"translated":"Asi jste včera příliš povečeřel a nyní vám fantazie..."
	},
	{
		"original":"A lot of horrible, twisted things, you know, crawling, whining, laughing...",
		"translated":"Spousta hrozných pokroucených zrůd, které se plazily, kňučely a smály..."
	},
	{
		"original":"Monsieur, there must be a law in France to smother such things at birth...",
		"translated":"Francie by měla uzákonit, aby se takové zrůdy po porodu zabíjely,"
	},
	{
		"original":"What gets me so cockeyed sore at myself... is that I fell for that big hunk of beef.",
		"translated":"Jen jsem naštvaná sama na sebe, že jsem tomu halamovi nalítla."
	},
	{
		"original":"This is the first time since we have been engaged... you have spoken to me so.",
		"translated":"To je od našich zásnub poprvé, co se mnou takhle mluvíš."
	},
	{
		"original":"I know you just make fun... but Hans, he does not know this.",
		"translated":"Vím, že si z něj jen děláte legraci, ale Hans to neví."
	},
	{
		"original":"Always he swear to me... to tell no one until after we leave the circus.",
		"translated":"Přísahal mi, že to nikomu neřekne, dokud neodejdeme z cirkusu."
	},
	{
		"original":"You better get Cleo to tell the doctor what she put in that wine last night.",
		"translated":"Měl bys říct Cleo, ať doktorovi poví, co mu včera dala do vína."
	},
	{
		"original":"Writ of habeas corpus for the release of Camonte and Rinaldo.",
		"translated":"Důkaz potřebný pro osvobození Tonyho Camonteho a Guina Rinalda."
	},
	{
		"original":"I want you to send some flowers, a cross of white carnations from me.",
		"translated":"Chci abys jim ode mně poslal nějaký květiny, kříž bílých karafiátů."
	},
	{
		"original":"Easy dough for standing outside and listening to a gun go off?",
		"translated":"Celkem dobrý peníze za to, že jsme jen stály venku a vyslechli si jeden výstřel."
	},
	{
		"original":"All the time he smile on top but what he thinks... He got a lot of tricks.",
		"translated":"Neustále se usmívá aspoň na povrchu, ale v nitru si myslí něco úplně jiného."
	},
	{
		"original":"Not being able to get it will make this town thirstier than ever.",
		"translated":"Všechno. Nedopustím, aby tohle město bylo žíznivější než kdy předtím."
	},
	{
		"original":"I told you before, you have to write a letter. You have to make...",
		"translated":"Už předtím jsem vám říkal, že musíte napsat dopis a že musíte..."
	},
	{
		"original":"Well, it looked like a pinch, so I beat it till it was over.",
		"translated":"No, vypadalo to jako šťára, tak jsem obešel blok a pak mě tenhle sebral."
	},
	{
		"original":"What do they do about a guy like Camonte? Sentimentalise. Romance.",
		"translated":"Takové jako je Camonte označí za romantické hrdiny nebo o něm napíší vtipy..."
	},
	{
		"original":"Three kiddies on the sidewalk get lead poured in their bellies.",
		"translated":"Tři děcka si hráli na ulici panáka a skončili jak cedníky."
	},
	{
		"original":"When I think what goes on in the minds of these lice, I wanna vomit.",
		"translated":"Když jen pomyslím na to, co se děje v hlavách těhle vší, chce se mi zvracet."
	},
	{
		"original":"In the meantime, you expect our children to read of outrage and murder.",
		"translated":"A mezitím chcete, aby naše děti nečetli o ničem jiném než o zabijení?"
	},
	{
		"original":"All of you. Instead of trying to hide the facts, pass laws that will do good.",
		"translated":"Radši než se pokoušet o zastírání skutečnosti, využijte vašich práv k nějakému dobru."
	},
	{
		"original":"They offered their services over two years ago, and nobody ever called on them.",
		"translated":"Nabídly nám svoje služby před dvěma lety... ...a nikdo nic nenamítal."
	},
	{
		"original":"Running around with fellas. Letting them hold you, look at you.",
		"translated":"Jo, courat se po okolí s klukama, nechat je aby na tebe takhle sahali."
	},
	{
		"original":"I need a representative for three months, at that branch shop.",
		"translated":"Já bych potřeboval, mezi náma řečeno, za sebe na tři měsíce do tý filiálky zástupce."
	},
	{
		"original":"I came to Berlin to see a great specialist about that old trouble of mine, you know?",
		"translated":"Přijel jsem do Berlína za odborníkem, aby mi pomohl s tím starým problémem."
	},
	{
		"original":"The conference with the Saxonia company is set for tomorrow morning, Papa.",
		"translated":"Ta schůzka se společností Saxonia je domluvená na zítra ráno."
	},
	{
		"original":"He always seems to be waiting for something... but it never happens.",
		"translated":"Zdá se, že pořád na něco čeká... a ono to nepřichází."
	},
	{
		"original":"When I came here to live, did I ask you for a cheap room? Did I?",
		"translated":"Když jsem sem přišel, žádal jsem vás snad o levný pokoj?"
	},
	{
		"original":"I wonder if I could remind the Baron of his promise... that I might speak to him at any time?",
		"translated":"Mohl bych prosím panu baronovi připomenout jeho slib, že ho mohu kdykoli oslovit?"
	},
	{
		"original":"Madame must have noticed how often he rides in the elevator with us.",
		"translated":"Madam si musela všimnout, jak často s námi jezdí ve výtahu."
	},
	{
		"original":"I finished, I waited, I listened... but the applause did not come. Nothing.",
		"translated":"Skončila jsem, čekala, poslouchala, ale potlesk nepřicházel."
	},
	{
		"original":"The French ambassador, American millionaires, Princess Retski...",
		"translated":"Francouzský velvyslanec, američtí milionáři, princezna Retská..."
	},
	{
		"original":"You come back in the morning... and we will go on with the dictation before the conference.",
		"translated":"Přijďte zítra ráno... a nadiktuji vám to před obchodní schůzkou."
	},
	{
		"original":"This trick is going to cost Madame a suit for breach of contract.",
		"translated":"Tenhle kousek bude madam stát žalobu za porušení smlouvy."
	},
	{
		"original":"Just to be alone in your room, to breathe the air you breathe.",
		"translated":"Chci být sám ve vašem pokoji, dýchat vzduch, co dýcháte vy."
	},
	{
		"original":"You know, once, when the Grand Duke was alive... I found a man hiding in my room, a young officer.",
		"translated":"Kdysi, když byl ještě arcivévoda naživu, se v mém pokoji ukryl mladý důstojník."
	},
	{
		"original":"I would rather wait for Justice Zinnowitz... before I commit myself, please.",
		"translated":"Raději bych počkal na soudce Zinnowitze, než se k tomu vyslovím, prosím."
	},
	{
		"original":"You realize... that this merger is a great advantage to the Saxonians, of course.",
		"translated":"Určitě chápete, že ta fúze přináší Saxonii ohromné výhody."
	},
	{
		"original":"You know, when I was a little boy I was taught to ride and be a gentleman.",
		"translated":"Když jsem byl malý, učili mě jezdit na koni a chování džentlmena."
	},
	{
		"original":"Let me say again, for the tenth time... you people were quite ready for the merger.",
		"translated":"Říkám vám už po desáté, že vaši lidé již byli na fúzi připraveni."
	},
	{
		"original":"If you have something definite to say about Manchester, we might...",
		"translated":"Pokud máte konkrétní informaci z Manchesteru, mohli bychom..."
	},
	{
		"original":"You let me talk myself hoarse... and you had Manchester signed up all the time.",
		"translated":"Necháte mě mluvit do ochraptění, a přitom máte v rukávu kontrakt s Manchesterem."
	},
	{
		"original":"Believe me, Mr. Kringelein, a man who is not with a woman... is a dead man.",
		"translated":"Věřte mi, pane Kringeleine, muž bez ženy... je mrtvý muž."
	},
	{
		"original":"Mr. Kringelein would be a good friend and not accept your invitation to dance.",
		"translated":"Pan Kringelein by mi udělal radost, kdyby vaši výzvu k tanci nepřijal."
	},
	{
		"original":"Mr. Kringelein, you must look at my face, and not the floor.",
		"translated":"Pane Kringeleine, musíte se mi dívat do očí, ne na podlahu."
	},
	{
		"original":"To tell you the truth, I must get some money somehow right away.",
		"translated":"Abych řekl pravdu, musím okamžitě sehnat nějaké peníze."
	},
	{
		"original":"Come on. Drink to life... to the magnificent, dangerous... brief, wonderful life.",
		"translated":"Připijme si na život, na překrásný, nebezpečný, krátký a nádherný život."
	},
	{
		"original":"You danced with Flaemmchen when I wanted to transact business with her.",
		"translated":"Tančil jste s Flaemmchen, když jsem ji potřeboval k práci."
	},
	{
		"original":"Mr. Kringelein, I must talk with you before the police come.",
		"translated":"Pane Kringeleine, musím s vámi mluvit, než přijde policie."
	},
	{
		"original":"No sleep for two nights, here all day, and now this killing at the hotel.",
		"translated":"Už dvě noci nespím, přes den jsem tady a teď ještě vražda."
	},
	{
		"original":"The charts are never up to date in this part of the Pacific. You know that.",
		"translated":"V této části Pacifiku nejsou mapy úplně aktuální, víte to..."
	},
	{
		"original":"The beast of the jungle killing just for his existence is called savage.",
		"translated":"Zvíře, které zabije v džungli jen proto, aby mohlo přežít, je považováno za kruté."
	},
	{
		"original":"I am afraid, like all my fellow countrymen, he is a bit of a savage.",
		"translated":"Obávám se, že stejně jako většina mých krajinů, i on je trochu barbarský."
	},
	{
		"original":"My fellow, we have several survivors from the last wreck still in the house.",
		"translated":"Příteli, od poslední nehody máme dosud v domě několik dalších trosečníků."
	},
	{
		"original":"I have some loose hunting clothes which I keep for my guests... that you can possibly get into.",
		"translated":"Mám tu nějaké lovecké šaty, které jsou určené pro mé hosty, ty si můžete vzít."
	},
	{
		"original":"Now, then, what do you say to coffee... and most charming company?",
		"translated":"Teď tedy, co byste řekl posezení u kávy v okouzlující společnosti?"
	}
]
