[
	{
		"original":"I packed your airplane ticket, some clothes and enough money to last you till you die.",
		"translated":"Preparé tu ropa, un billete para Corea... y dinero suficiente para el resto de tu vida."
	},
	{
		"original":"Do you know how hard it was for me to get you employed here with the help of Yoon.",
		"translated":"Sabes que Yune tuvo que usar sus contactos para conseguirte un trabajo aquí."
	},
	{
		"original":"After reading this, he disappeared during the rehearsal. What are we going to do?",
		"translated":"Leyó esto y se fue. ¿Qué voy a hacer con ese alborotador?"
	},
	{
		"original":"Just like this, drinking coffee with my son is my joy and life.",
		"translated":"Me encantan las mañanas cuando puedo compartir una taza de café con mi hijo."
	},
	{
		"original":"All the guys in my family and neighborhood have been drooling over her...",
		"translated":"Los hombres de este vecindario... se babean por ella, incluido mi marido."
	},
	{
		"original":"Ah, eat. In the whole world, eating eggs in the Hot Room is the best.",
		"translated":"Come, creo que los huevos hervidos de aquí son los mejores."
	},
	{
		"original":"Meet my poor mother, buy her pretty clothes, some kalbi meat, and a gorgeous house.",
		"translated":"Voy a encontrar a mi madre, comprarle ropa... buena comida y una gran casa."
	},
	{
		"original":"Even though I appreciate it, I already have someone I like...",
		"translated":"De verdad aprecio tus sentimientos... pero tengo a otra persona en mi corazón."
	},
	{
		"original":"She gave birth to me, and raised me well. And giving me so much love.",
		"translated":"Ella me trajo a este mundo... y me crió para que fuera un buen hombre."
	},
	{
		"original":"We spread the whole book out on the floor, as you did at that time, on all fours.",
		"translated":"¿Eso le hace sentir bien? ¿Si me hace sentir bien? Me sorprende."
	},
	{
		"original":"The critics hated what later generations of photographers came to revere. TRANSLATED:",
		"translated":"Cuando se trata de fotografía, en lo que se refiere al mercado, menos es más."
	},
	{
		"original":"I have exactly six minutes. If Frank is a Moody Blues, then, then Klein is Bebop.",
		"translated":"Peter MacGill compró una impresión del Mecánico de la máquina de vapor."
	},
	{
		"original":"That was the first time I realised I could do something with photography.",
		"translated":"Ahora tengo que mostrar una línea específica de procedencia."
	},
	{
		"original":"What does you own comfort have to do with anything? He was the Godfather in some ways.",
		"translated":"Yo intentaba tomar cuidadosamente mis fotos y no dejaba que nadie las encontrara."
	},
	{
		"original":"Winogrand found some of his richest raw material in the zoos of New York.",
		"translated":"Vagabundo va a ser la pieza central en la nueva oficina de Jeff."
	},
	{
		"original":"The tradition of candid British seaside photography goes way back.",
		"translated":"Hoy puedes ser un fotógrafo de modas y, al mismo tiempo, un fotógrafo artístico."
	},
	{
		"original":"Here at least it was possible to forget for a while what being Victorian meant.",
		"translated":"Esto es muy interesante, creo que esta es la nueva gran fotografía."
	},
	{
		"original":"I was after that kind of blank reality that that the subject matter would present.",
		"translated":"Yo voy a los supermercados locales, son mi línea del frente."
	},
	{
		"original":"I photographed this two and a half miles of this area of Sunset Boulevard called The Strip.",
		"translated":"Sus fotografías estimulan de alguna forma, pero el hecho es que no tienen sentido."
	},
	{
		"original":"I would give as much attention to a concrete kerb as I would a building.",
		"translated":"Jones Griffiths hizo circular una carta abierta a todos los miembros."
	},
	{
		"original":"It remembers your last thought. Yes, it remembers my last thought.",
		"translated":"Ha de tener ese tipo de capas que conforman ciertas tradiciones de la composición pictórica."
	},
	{
		"original":"And then anything else that came my way. And that became the. framework for, for that series.",
		"translated":"Así que decidí rápidamente, me aguanté y realicé una toma y esta fue la fotografía final."
	},
	{
		"original":"And after a couple of days, I entered a very different kind of psychological state.",
		"translated":"Después de dos años y medio he producido sólo dos trabajos, uno en Mónaco y éste en Bahrain."
	},
	{
		"original":"Every day, from before dawn to after sunset, I was just fascinated.",
		"translated":"Gursky y Wall son en el fondo modernos fotógrafos artísticos."
	},
	{
		"original":"To others, the guide is suffused with a strange, baffling beauty.",
		"translated":"No te preocupes por los pasos, sólo deseo salir de la vía."
	},
	{
		"original":"I figured the consulate computer had files on this cultural attaché.",
		"translated":"Imaginé que el agregado guardaría archivos en el ordenador del consulado."
	},
	{
		"original":"Sumal was at the party, so what I needed was a way upstairs.",
		"translated":"Sumal estaba en la fiesta. Yo debía encontrar un modo de subir."
	},
	{
		"original":"If you give up the right, anything you say can and will be used against you in a court of law.",
		"translated":"Si renuncias a él, todo lo que digas podrá ser utilizado en tu contra."
	},
	{
		"original":"I wanna compliment you on that little story you told about the decoder disk.",
		"translated":"Quiero felicitarte por la historieta del disco descodificador."
	},
	{
		"original":"I tried to tell him he was in way over his head. But he had his heart set on breaking this case.",
		"translated":"Intenté decirle que se estaba arriesgando mucho, pero estaba empeñado en resolver este caso."
	},
	{
		"original":"Great, but how are those passions going to get us into a secure code room in a foreign consulate?",
		"translated":"Estupendo, pero ¿cómo harán esas pasiones que entremos en la sala de seguridad de un consulado?"
	},
	{
		"original":"It means that our secure viewing room and the vault are visible at all times. Simpson?",
		"translated":"Así la sala de exposición y la caja fuerte están a la vista todo el tiempo."
	},
	{
		"original":"Your Excellency, I felt a small reception would be appropriate.",
		"translated":"Su Excelencia, pensé que una pequeña recepción sería apropiada."
	},
	{
		"original":"I can endure it, Amir, but in future, please, let us tend to business.",
		"translated":"Puedo soportarla, Amir, pero en el futuro, ciñámonos a los negocios."
	},
	{
		"original":"Or a thoughtful man who sends his security people to see I arrive safely.",
		"translated":"O a un hombre precavido que manda a su seguridad para vigilarme."
	},
	{
		"original":"I saw him keep an eye on you, or us, at the café, then at the Diamond Exchange.",
		"translated":"Le he visto vigilándole, o vigilándonos, en el restaurante y luego en el mercado de diamantes."
	},
	{
		"original":"Narrowing down the odds was a simple matter of bringing fingerprints to the surface.",
		"translated":"Reducir ese número era una simple cuestión de sacar a la superficie las huellas."
	},
	{
		"original":"Then it was a matter of running through the six combinations until I got the right one.",
		"translated":"Ahora solo tenía que probar las seis combinaciones hasta encontrar la correcta."
	},
	{
		"original":"Mr Thornton came here to formally accuse you of serious crimes, Amir.",
		"translated":"El Sr. Thornton ha venido a acusarte formalmente de delitos graves, Amir."
	},
	{
		"original":"Six survivors are in a large building in the middle of the jungle.",
		"translated":"Seis supervivientes estan en un edificio grande en medio de la selva."
	},
	{
		"original":"You flew over us several times, You know very well where we are.",
		"translated":"Voló sobre nosotros varias veces, usted sabe muy bien donde estamos."
	},
	{
		"original":"Are you accusing me of trying to get insurance money... by injuring my son?",
		"translated":"¿Me está acusando de tratar de obtener dinero de la aseguradora... hiriendo a mi hijo?"
	},
	{
		"original":"These people chain themselves to the machines to stall the project.",
		"translated":"Esas personas se encadenan a las máquinas para paralizar el proyecto."
	},
	{
		"original":"The Commissioner has decided that work can start at the cliff tomorrow.",
		"translated":"El comisario decidió que el trabajo en el precipicio puede comenzar mañana."
	},
	{
		"original":"The contractor is paying daily fines and the powerline team is being held back.",
		"translated":"El contratista paga multas diarias... y el equipo de líneas de alta tensión se está retrasando."
	},
	{
		"original":"Did you tell anyone that Snorri was supposed to be woken up today?",
		"translated":"¿Le dijeron a alguien que se suponía que Snorri iba a despertarse hoy?"
	},
	{
		"original":"Snorri is dead and someone brought the second half of the medal.",
		"translated":"Snorri está muerto... y alguien trajo la segunda mitad de la medalla."
	},
	{
		"original":"I was walking down the hallway and saw a woman going to the ICU.",
		"translated":"Estaba caminando por el vestíbulo y vi a una mujer yendo a la UCI."
	},
	{
		"original":"Listen my son hurt himself at the kindergarten so I have to go.",
		"translated":"Escucha... mi hijo se hizo daño en la guardería y debo ir."
	},
	{
		"original":"Dora does not have a record and the bar and parlour are clean.",
		"translated":"Dora no tiene antecedentes y el bar y el salón de belleza están en regla."
	},
	{
		"original":"Eydis and Veigar say that Larus got this half but Anna denies that.",
		"translated":"Eydis y Veigar dicen que Larus tenía una mitad pero Anna lo niega."
	},
	{
		"original":"Ulfur had been coming here so often to help me out that I offered him that room.",
		"translated":"Ulfur venía tan seguido a ayudarme... .. que le ofrecí esa habitación."
	},
	{
		"original":"From my experience nothing is more remarkable than when two people truly love each other.",
		"translated":"Por mi experiencia, nada es más extraordinario que... cuando dos personas se aman verdaderamente."
	},
	{
		"original":"Otherwise plans to strengthen energy distribution all around the country could be jeopardised.",
		"translated":"O los planes de fortalecer la distribución de energía de la... región peligrarían."
	},
	{
		"original":"This line will destroy the cliff, the dam will flood the waterfalls.",
		"translated":"Esta línea destruirá el precipicio, la maldita inundará las cataratas."
	},
	{
		"original":"They decided to get a medium to make a deal with the hidden people about finishing this.",
		"translated":"Decidieron acudir a un vidente... para hacer un trato con la gente oculta para finalizar esto."
	},
	{
		"original":"So what the hell was he doing there in the middle of the night?",
		"translated":"Entonces, ¿qué demonios hacía allí en medio de la noche?"
	},
	{
		"original":"Will you not have to move to Reykjavik when Orri becomes an MP?",
		"translated":"¿No tendrás que mudarte a Reikiavik cuando Orri sea diputado?"
	},
	{
		"original":"Gunnar in Holt helps these scum and if he brings them up here again I insist that you arrest him.",
		"translated":"Gunnar en Holt ayuda a esta chusma y si la trae de nuevo aquí... .. insisto en que lo arresten."
	},
	{
		"original":"What the hell was he then doing there in the middle of the night?",
		"translated":"¿Qué diablos estaba él haciendo allí... en medio de la noche?"
	},
	{
		"original":"I just want to ask him a few questions about what happened this morning.",
		"translated":"Sólo quiero hacerle a él algunas preguntas... sobre lo que pasó esta mañana."
	},
	{
		"original":"He was in a very long grey coat and he had something white on his head.",
		"translated":"Usaba un largo abrigo gris... y tenía algo escrito en su cabeza."
	},
	{
		"original":"When we pick Lárus up we can compare the fingerprints with the one on the lighter.",
		"translated":"Cuando traigamos a Larus podremos comparar las huellas dactilares... con las del encendedor."
	},
	{
		"original":"The land is a living being and it defends itself when we attack it as we have always done.",
		"translated":"La tierra tiene vida y se defiende... cuando la atacamos, como lo hemos hecho siempre."
	},
	{
		"original":"He had a backpack full of something, I saw where he was coming from and someone had broken in.",
		"translated":"Tenía una mochila llena de algo, vi que alguien ha robado desde donde venía."
	},
	{
		"original":"Dynamite must have fallen out of the backpack when Inga fought the man.",
		"translated":"La dinamita se debe haber caído de la mochila... cuando Inga luchó con el hombre."
	},
	{
		"original":"The people who live here and some of the workers have access to this storage room.",
		"translated":"La gente que vive aquí y algunos de los trabajadores... tienen acceso a ese depósito."
	},
	{
		"original":"A witness driving up there that night said he saw someone on a bicycle on the road.",
		"translated":"Un testigo que conducía esa noche... dijo que vio a alguien en una bicicleta en el camino."
	},
	{
		"original":"You realize that now you are the only one we know of who was there apart from Snorri.",
		"translated":"¿Te das cuenta de que eres el único que sabemos... que estuvo allí además de Snorri?"
	},
	{
		"original":"You can go and talk with them or call someone who can keep them company.",
		"translated":"Puedes ir y hablar con ellos o llamar a alguien... para que les haga compañía."
	},
	{
		"original":"Do you know of anyone who would have wanted to stop Snorri from waking up?",
		"translated":"¿Sabes de alguien que quisiera... impedir que Snorri se despertase?"
	},
	{
		"original":"We also have a lighter which was found where the excavator went off the cliff.",
		"translated":"También tenemos un encendedor que fue encontrado... donde la excavadora se cayó al precipicio."
	},
	{
		"original":"I think you were going to get the excavator off the cliff while everybody was at the dance.",
		"translated":"Pienso que ibas a tirar la excavadora al precipicio... cuando todos estuvieran en el baile."
	},
	{
		"original":"Snorri saw your car up there, tried to call you and then he saw the excavator moving.",
		"translated":"Snorri vio tu coche allí, trató de llamarte... y luego vio la excavadora que se movía."
	},
	{
		"original":"He came up there, you managed to jump out but he tried to stop the excavator.",
		"translated":"Él subió, tú lograste saltar... pero él intentó frenar la excavadora."
	},
	{
		"original":"You knew he would tell us when he woke up so you wanted to stop that from happening.",
		"translated":"Sabías que lo diría cuando se despertase... así que evitaste que eso ocurriera."
	},
	{
		"original":"Ben Tennyson, this is magister pyke, calling from planet Pisccis.",
		"translated":"Ben Tennyson, soy el magistrado Pyke, llamando desde el planeta Pisccis."
	},
	{
		"original":"This is rust bucket III on approach, requesting permission to land.",
		"translated":"Este es el rustbucket III aproximándose, solicitando permiso para aterrizar."
	},
	{
		"original":"It always puts me back into whatever I was wearing the first time I changed after the reboot.",
		"translated":"Siempre regreso a lo que llevaba puesto la primera vez que cambié después de que se reinició."
	},
	{
		"original":"Another second, and he would have been crushed by the pressure down here.",
		"translated":"Un segundo más, y él hubiera sido aplastado por la presión."
	},
	{
		"original":"Next time you decide to crash my planet, give me some warning.",
		"translated":"La próxima vez que decidan estrellarsen en mi planeta, háganmelo saber."
	},
	{
		"original":"Wekeepit in themost inhospitable environment imaginable To prevent it from being tampered with.",
		"translated":"Lo mantenemos en el más imaginable entorno inhospitalario... Para evitar que sea manipulado."
	},
	{
		"original":"The only mistake here was me trusting your shapeshifting friend.",
		"translated":"El único error fue haber confiando en su amigo cambiaformas."
	},
	{
		"original":"If it can pull me together, maybe it can do the same for the planet.",
		"translated":"Si ésto puede unirme, quizás pueda hacer lo mismo con el planeta."
	},
	{
		"original":"It was the least we could do to thank the one who saved our planet.",
		"translated":"Era lo menos que podíamos hacer como agradecimiento a quién salvó nuestro planeta."
	},
	{
		"original":"We find ourselves in a situation so dire, that perhaps I should risk giving Ben my new Omnitrix.",
		"translated":"Estamos en una situación tan difícil que quizá me arriesgue de darle a Ben un nuevo Omnitrix."
	},
	{
		"original":"My assistants will replace your damaged central nervous system with a new one.",
		"translated":"Mis asistentes reemplazarán su sistema nervioso central que está dañado por uno nuevo."
	},
	{
		"original":"Strangers are not allowed in this place... only pilgrims who seek wisdom.",
		"translated":"No está permitido extraños en ese lugar. Sólo peregrinos que buscan sabiduría."
	},
	{
		"original":"You guys can play with the sides of the stage. I love doing that on tour.",
		"translated":"Pueden jugar con los lados del escenario me encanta hacer eso en los tours."
	},
	{
		"original":"Daly: ... The pressure is on to bring only the best To the live shows.",
		"translated":"La presión se enciende para llevar solamente lo mejor a los shows en vivo."
	},
	{
		"original":"Adam meets with his last battle pairing, Only one of which will advance.",
		"translated":"Adam se encuentra con su último duo, solamente uno de ellos, avanzará."
	},
	{
		"original":"Casey is interesting Because I was the only one that picked casey.",
		"translated":"Casey es interesante, porque fui el único que escogió a Casey."
	},
	{
		"original":"Jeff: This is something that my mom and I worked for For a long time,",
		"translated":"Esto es algo por lo que mi mamá y yo trabajamos por mucho tiempo."
	},
	{
		"original":"Thank you. And you blew me away there, And the same holds true to this moment.",
		"translated":"Y me impresionaste en ese momento, y lo mísmo sucedio en este momento."
	},
	{
		"original":"I think that everyone up here that have seen jeff Expected him to do well.",
		"translated":"Creo que todos los que estamos aqui y que hemos visto a Jeff, esperaban que el lo hiciera bien."
	},
	{
		"original":"I have my doubts going into the battle round Because xenia is very talented.",
		"translated":"Tengo mis dudas al entrar a estas rondas de batalla, porque Xenia es muy talentosa."
	},
	{
		"original":"I picked you two together because you both seem Like the most bashful.",
		"translated":"Las elegí a ustedes dos juntas porque parecen las más tímidas de todas."
	},
	{
		"original":"Daly: With only one important spot in the live shows to fill, Team blake gets down to business.",
		"translated":"Con solamente un espacio más disponible en los shows en vivo, el Equipo Blake se pone a trabajar."
	},
	{
		"original":"You know, how far you can push it, And this song will help me figure out",
		"translated":"saben, para ver qué tan lejos podemos llevarlo y esta canción me ayudará a saber todo eso."
	},
	{
		"original":"Blake: Vocally, I think sara may have A little bit more range than xenia,",
		"translated":"Vocalmente, creo que Sara tiene un poco más rango que Xenia"
	},
	{
		"original":"Good luck. Whoever breaks out of their shell more May be the one that goes through.",
		"translated":"Quien logre salir más de su caparazón... puede ser la que avance."
	},
	{
		"original":"Daly: In this round, two artists from team blake Will fight to get to the live shows.",
		"translated":"En esta ronda, dos artistas del Equipo Blake pelearán por avanzar a los shows en vivo."
	},
	{
		"original":"Entering the ring, Accomplished pianist and an aspiring pop star,",
		"translated":"Entrando al ring, la pianista con logros y aspirante a artista pop,"
	},
	{
		"original":"Cee lo: You guys are both able, And I was equally impressed by the both of you.",
		"translated":"Ambas esta capacitadas y estuve igualmente sorprendido por ambas."
	},
	{
		"original":"It was pitchy, and there were nerves flying around everywhere",
		"translated":"Estuvo desafinado, y habian nervios volando por todos lados."
	},
	{
		"original":"And some tough notes to hit. You have to have some lungs in your little body.",
		"translated":"Tienen que tener un poco de pulmones en sus pequeños cuerpos."
	},
	{
		"original":"Daly: ...And was the only country singer to join team christina.",
		"translated":"... y fue la única cantante country en entrar al Equipo Christina."
	},
	{
		"original":"Cherie: I really am ready to step out of the shadows And take the stage, front and center.",
		"translated":"Realmente estoy lista para salir de las sombras y tomar el escenario, de primera y en el centro."
	},
	{
		"original":"[ dramatic music plays ] Daly: Entering the ring, the backup singer",
		"translated":"Entrando al ring, la cantante de apoyo quien esta lista para ser el centro de atención..."
	},
	{
		"original":"Sia: I guess I feel like... That high note that you hit was pretty spectacular.",
		"translated":"Me imagino que siento que... esa nota alta que alcanzaste fue realmente espectacular."
	},
	{
		"original":"You really did make the song your own. And, lily, you know, you surprised me all these days.",
		"translated":"Realmente hicieron suya la canción y, Lily, tu me sorprendiste todos estos días"
	},
	{
		"original":"Like a little hot mama With your red shoes, high heels, and your little shorts.",
		"translated":"Con tus zapatos rojos, tacones altos y tus pequeños shorts."
	},
	{
		"original":"Oh, yeah. I believe that you can sing this song wholeheartedly.",
		"translated":"Yo creo que puedes cantar esta canción con todo el corazón, y ti igual."
	},
	{
		"original":"A little bit when I sing, So you have a really amazing kind of baritone thing happening",
		"translated":"Así que tu tienes algo de barítono que es realmente grandioso."
	},
	{
		"original":"The climate here is hot and dry in the summer and frigid in the winter.",
		"translated":"Aquí el clima es caluroso y seco en verano y glacial en invierno."
	},
	{
		"original":"To the point were only a small number of plant and animal species can survive here.",
		"translated":"Al comienzo, solo un pequeño número de especias vegetales y animales podían sobrevivir acá."
	},
	{
		"original":"in addition to designing indoor and outdoor Permaculture and edible landscapes",
		"translated":"además de concebir permacultura interior y exterior y paisajes comestibles."
	},
	{
		"original":"We create the buildings that allow that indoor growing, such as this one in Steamboat Springs.",
		"translated":"Creamos edificios que permiten la cultura interior, como este en Steamboat Springs."
	},
	{
		"original":"and these greenhouses also function very well as early propagation centers",
		"translated":"Y estos invernaderos funcionan también muy bien como centros de propagación"
	},
	{
		"original":"Where we can start the plants in February that will grow outdoors as annuals.",
		"translated":"Donde podemos plantar plantas en febrero que crecerán después a fuera como plantas anuales."
	},
	{
		"original":"So we also do solar homes solar energy productive buildings.",
		"translated":"hacemos también casas solares y edificios con energía solar"
	},
	{
		"original":"The principle : let the nature do, by avoiding plowing for example...",
		"translated":"dejar hacer la naturaleza, evitar la labranza por ejemplo..."
	},
	{
		"original":"People usually think that salads are growing only part of the year.",
		"translated":"La gente cree que hay lechuga solamente cuando está bueno el tiempo."
	},
	{
		"original":"He needs to rehearse, do his voice training, play his sax, tune it before the show.",
		"translated":"Ensayar, hacer vocalizaciones, tocar el saxo antes del concierto."
	},
	{
		"original":"And it looks like many of them feel part of this place, feel like this is their home.",
		"translated":"Muchos se comprometen con este sitio. Se sienten como en su casa."
	},
	{
		"original":"Do not throw any type of beverage, including... Chelsea, beer, Squadron, stout.",
		"translated":"No tiréis ningún tipo de bebida, ni siquiera... whisky Chelsea, cerveza, Squadron o Guinness."
	},
	{
		"original":"Obviously you are too drunk to listen to my announcement, so, let us continue...",
		"translated":"Aparentemente, estáis demasiado borrachos para escucharme, así que empecemos..."
	},
	{
		"original":"Everybody was happy, enjoying themselves, and jumping and everything, which is good.",
		"translated":"Todos se divirtieron mucho. Saltaban por todos lados... Estuvo bueno."
	},
	{
		"original":"We want to convey that Africans can mind themselves properly.",
		"translated":"Queremos demostrar que los africanos son capaces de autogestión."
	},
	{
		"original":"But most of all, if no one can do that, we should free ourselves.",
		"translated":"No es porque nuestros dirigentes fracasan, tenemos que fracasar."
	},
	{
		"original":"To try to create another way to see that things can work in black Africa.",
		"translated":"Queremos demostrar que las cosas pueden andar bien en Áfr¡ca negra."
	},
	{
		"original":"Fela, himself has already made the Shrine popular for all the Africans.",
		"translated":"Gracias a Fela, el Shrine ya se había vuelto famoso ante todos los africanos."
	},
	{
		"original":"So when his son took over for him, people respect him like they respected his father.",
		"translated":"Como Femi retomó su lucha, lo respetan tanto como a su padre."
	},
	{
		"original":"Wey the African man Wey the African woman Find it very difficult to succeed",
		"translated":"¿Por qué a los africanos y a las africanas les resulta tan difícil salir del paso?"
	},
	{
		"original":"With the dancing... with the dancing, the anger, the suffering you still find joy and peace.",
		"translated":"Al bailar... a pesar de la rabia y de los sufrimientos, volvemos a encontrar alegría y paz."
	},
	{
		"original":"To have peace of mind, know what to do the next day, how to deal with life.",
		"translated":"Tener el espíritu en paz, saber lo que se hará mañana, cómo llevar adelante su vida."
	},
	{
		"original":"So we have a lot of music to let you know what is going on in Nigeria and Africa.",
		"translated":"Muchas canciones suyas nos revelan la situación en N¡ger¡a y en Áfr¡ca."
	},
	{
		"original":"We are people from places like Ajegunle and Mushin, places where people go without eating.",
		"translated":"Venimos de distintos barrios, como Ajegunle o Mushin, ahí, la gente es víctima de la sociedad."
	},
	{
		"original":"His girlfriends take care of him, he makes music, his instruments are here...",
		"translated":"Cuando tiene ganas, ensaya aquí, tiene todos sus instrumentos."
	},
	{
		"original":"My role is taking the energy of music and transforming it into dance.",
		"translated":"Yo transformo la energía de la música, para que la gente baile."
	},
	{
		"original":"Sometimes I love being alone, I love being in my own world because this world is crazy.",
		"translated":"A veces, me gusta encontrarme solo en mi propio universo, porque el mundo está loco."
	},
	{
		"original":"I have the force of music, running like a wild fountain in my head.",
		"translated":"Me queda la fuerza de la música, que brota de mi cabeza como de una fuente."
	},
	{
		"original":"My people sailed here from Israel to create a new civilization.",
		"translated":"Mi pueblo navegó hasta aquí desde Israel para crear una nueva civilización."
	},
	{
		"original":"These golden plates tell of our people and how we met with... Jesus Christ.",
		"translated":"Estas planchas de oro hablan de nuestra gente y de cómo nos reunimos... con Jesucristo!"
	},
	{
		"original":"Just before the Nephite people were wiped out, Mormon gave the plates to his son, Moroni.",
		"translated":"Justo antes que los néfitas fuesen aniquilados, Mormón entregó las planchas a su hijo, Moroni."
	},
	{
		"original":"I shall bury the golden plates, father, and perhaps one day someone very special will find them.",
		"translated":"Voy a enterrar las planchas de oro, padre, y quizás un día alguien muy especial los encontrará."
	},
	{
		"original":"A church that even now sends missionaries out all over the world!",
		"translated":"Una iglesia que hasta este día envía misioneros por todo el mundo!"
	},
	{
		"original":"This book will change your life This book will change your life",
		"translated":"Estelibrova acambiarsuvida. Este libro va a cambiar su vida."
	},
	{
		"original":"We can fully guarantee you that this book will change your life",
		"translated":"Lepodemosgarantizarplenamente que este libro va a cambiar su vida."
	},
	{
		"original":"You have been training for two years and you are now ready to go out and spread the Word.",
		"translated":"Han estado entrenando por dos años, y ahora están listos para salir y correr la voz."
	},
	{
		"original":"In a moment you will be assigned your mission companions and locations.",
		"translated":"En un momento, se les asignará a sus compañeros de misión y sus locaciones."
	},
	{
		"original":"I have been praying to be sent to my favorite place in the whole world.",
		"translated":"He estado orando para ser enviado a mi lugar favorito en todo el mundo."
	},
	{
		"original":"Our shirts are clean and pressed and our haircuts are precise",
		"translated":"Nuestrascamisasestánlimpiasyplanchadas y nuestros cortes de pelo son precisos."
	},
	{
		"original":"Ohoho, well, just remember what we talked about with regards to your little problem.",
		"translated":"Ohoho, bueno, sólo recuerda lo que hablamos con respecto a tu pequeño problema."
	},
	{
		"original":"You and me, but mostly me Are gonna change the world forever",
		"translated":"Túy yo,perosobretodo yo. Cambiaremos el mundo para siempre."
	},
	{
		"original":"And life is about to change for you And life is about to change for me",
		"translated":"Ylavidaestáapunto decambiarparatí. Y la vida está a punto de cambiar para mí."
	},
	{
		"original":"Raise your middle finger to the sky And curse his rotten name",
		"translated":"Levantensudedomediohaciaelcielo. Y maldigan su asqueorso nombre."
	},
	{
		"original":"Some people in his tribe believe that having sex with a virgin will cure their AIDS.",
		"translated":"Algunas personas de su tribu creen que tener sexo con una virgen curará su SIDA."
	},
	{
		"original":"And if either of you lays a hand on her... I will give you my AIDS!",
		"translated":"Ysialgunodeustedesseatreve a ponerle una mano encima... lesdarémi SIDA!"
	},
	{
		"original":"I, I have to get back to my village, but I am always there if you would like to talk.",
		"translated":"Yo, tengo que volver a mi pueblo, pero siempre estoy ahí si desean hablar."
	},
	{
		"original":"No matter how hot you get at night, keep your windows closed.",
		"translated":"No importa qué tan cálida se ponga la noche, mantengan las ventanas cerradas!"
	},
	{
		"original":"I am Elder McKinley, current district leader for this area of the Uganda mission.",
		"translated":"Soy Elder McKinley, líder de distrito local para esta área de la misión de Uganda."
	},
	{
		"original":"And my name is Elder Church, originally from the great city of Cheyenne, Wyoming.",
		"translated":"Y mi nombre es Elder Church, originalmente de la gran ciudad de Cheyenne, Wyoming."
	},
	{
		"original":"There are certainly a lot of things here in Uganda that can be... disturbing.",
		"translated":"Es cierto que hay una gran cantidad de cosas aquí en Uganda que pueden ser... inquietantes."
	},
	{
		"original":"When you start to get confused Because of thoughts in your head",
		"translated":"Cuandocomiencesaconfundirte a causa de los pensamientos en tu cabeza."
	},
	{
		"original":"When I was young my dad Would treat my mom real bad Every time the Utah Jazz would lose",
		"translated":"Cuandoerajoven,mipadre maltrataba a mi madre cadavezqueperdíanlosJazzdeUtah ."
	},
	{
		"original":"I thought she had time So I got in line For the new iPhone at the Apple Store",
		"translated":"Pensétenertiempodesobra, así que me puse en la cola paracomprarel nuevoiPhone en la Apple Store."
	},
	{
		"original":"Our two new missionaries must be exhausted from all their travels.",
		"translated":"Nuestros dos nuevos misioneros deben estar agotados de todo su viajes."
	},
	{
		"original":"Heavenly Father, as we prepare to turn in for the night, we ask that you give us the...",
		"translated":"Padre Celestial, mientras nos preparamos para pasar la noche, te pedimos que nos des..."
	},
	{
		"original":"Do you think Frodo was really the hero of The Lord of the Rings?",
		"translated":"¿Crees que Frodo es el verdadero héroe de El Señor de los Anillos?"
	},
	{
		"original":"Sometimes I think it was actually Samwise that did everything.",
		"translated":"A veces pienso que en realidad era Samsagaz quien lo hizo todo."
	},
	{
		"original":"Uh, what do you say we just start with this little house, huh?",
		"translated":"Uh, ¿qué te parece si comenzamos con esta pequeña casa, ¿eh?"
	},
	{
		"original":"Um, when you go to sleep at night, do you sometimes feel a power stirring inside you?",
		"translated":"Um, cuando se va a dormir en la noche, ¿siente a veces una agitación de potencia dentro suyo?"
	},
	{
		"original":"Ladies and gentlemen, we would like to tell you all about a very special book.",
		"translated":"Señoras y señores, nos gustaría contarles a todos acerca de un libro muy especial."
	},
	{
		"original":"Well, this book tells you how to find Paradise... through Christ.",
		"translated":"Pues bien, este libro le dice cómo encontrar el Paraíso... por medio de Cristo."
	},
	{
		"original":"People come and tell us about Jesus and him dying for our sins once a year.",
		"translated":"La gente viene y nos dice sobre Jesús y cómo murió por nuestros pecados una vez al año."
	},
	{
		"original":"And most important, a hip new prophet by the name of Joseph Smith.",
		"translated":"Y lo más importante, una nueva onda profética con el nombre de José Smith."
	},
	{
		"original":"Even though this might make them question if the plates are real or not...",
		"translated":"Aunqueestapodríahacerque tepreguntensi lasplanchas son reales o no..."
	},
	{
		"original":"Joseph took the plates home and wrote down what he found inside",
		"translated":"Joséllevólasplanchasasucasay escribió lo que encontró en su interior."
	},
	{
		"original":"He turned those plates into a book, Then he rushed into town and cried:",
		"translated":"Convirtióesasplanchasenunlibro . Entonces corrió a la ciudad y gritó:"
	},
	{
		"original":"So the Bible is actually a trilogy and the Book of Mormon is Return of the Jedi?",
		"translated":"Así que la Biblia es en realidad una trilogía y el Libro de Mormón es El Retorno del Jedi?"
	},
	{
		"original":"This is no lie, I speak to God all the time and he told me to head west!",
		"translated":"Estonoes mentira,habloconDios todo el tiempo y él me dijo quefuerahaciaeloeste!"
	},
	{
		"original":"They kept searching for that promised land, no promise there would be.",
		"translated":"Siguieronbuscandola tierraprometida pero ninguna promesa habría."
	},
	{
		"original":"But every time they thought they found it they got kicked out of town",
		"translated":"Perocadavezque pensabanhaberlo encontrado eran expulsados de la ciudad."
	},
	{
		"original":"And even as his life drained away, he stood by what he said:",
		"translated":"Yauncuandosuvida seagotó , se mantuvo firme en lo que había predicado."
	},
	{
		"original":"Oh God, Why are you letting me die Without having me show people the plates?",
		"translated":"Oh Dios, ¿Porquédejasque muera sindejarquemuestre las planchas a la gente?"
	},
	{
		"original":"And we come from there today to tell you what those early settlers sang long ago!",
		"translated":"Y hemos venido hoy para decirles lo que los primeros colonos cantaron hace mucho tiempo!"
	},
	{
		"original":"My name is General Koni, leader of the NRA Rebellion and protector!",
		"translated":"Mi nombre es General Koni, líder de la rebelión NRA y protector de esta aldea!"
	},
	{
		"original":"It is just a gang of thugs who steal and mutilate women for no reason!",
		"translated":"Es sólo una banda de matones que roban y mutilan a las mujeres sin ninguna razón!"
	},
	{
		"original":"Its voodoo power has brought a wrath upon Uganda and it must be cast out!",
		"translated":"Su poder vudú ha traído una ira sobre Uganda y debe ser expulsado!"
	},
	{
		"original":"By the end of the week, all females in this village will be circumcised!",
		"translated":"Para el final de la semana, todas las mujeres en este pueblo serán circuncidadas!"
	},
	{
		"original":"My mother once told me of a place With waterfalls and unicorns flying",
		"translated":"Mimadreme contóuna vez deunlugar con cascadas y unicornios voladores"
	},
	{
		"original":"The warlords there are friendly They help you cross the street",
		"translated":"Losdictadoresallíson amables. Te ayudan a cruzar las calles."
	},
	{
		"original":"The mission president wants a written progress report from us this week!",
		"translated":"El presidente de la misión quiere un informe escrito sobre nuestro progreso de esta semana!"
	},
	{
		"original":"I got the worst hell dreams after the day that my sister died.",
		"translated":"Yo he tenido los peores sueños infernales después del día en que mi hermana murió."
	},
	{
		"original":"The issue now is what the heck am I supposed to tell the Mission President!",
		"translated":"La cuestión ahora es qué diablos se supone que voy a decirle al Presidente de misión!"
	},
	{
		"original":"I just got stuck with you by the missionary training center!",
		"translated":"Simplemente quedé atrapado contigo por el centro de formación misionera!"
	},
	{
		"original":"I texted everyone that we have to give Elder Price a chance.",
		"translated":"Envié un mensaje a todo el mundo para darle una oportunidad al Elder Price."
	},
	{
		"original":"And if we want to go there, we just have to follow that white boy",
		"translated":"Ysiqueremosirallí , sólo hay que seguir a ese chico blanco."
	},
	{
		"original":"It tells of two Hebrew tribes that walked in ancient America.",
		"translated":"Habla de dos tribus hebreas que poblaron la antigua América."
	},
	{
		"original":"The general is going to come back, and if he sees us here, we are all dead!",
		"translated":"El general va a volver, y si nos ve aquí, estamos todos muertos!"
	},
	{
		"original":"The story that I have been told is that the way to cure AIDS is by sleeping with a virgin!",
		"translated":"La historia que se me ha dicho es que la manera de curar el SIDA es dormir con una virgen!"
	},
	{
		"original":"Where in that book of yours does it say anything about sleeping with a baby?",
		"translated":"Cuando en ese libro tuyo dice alguna cosa acerca de dormir con un bebé? !"
	},
	{
		"original":"But, right before they did, Jesus had... Boba Fett turn them into frogs!",
		"translated":"Pero, justo antes de que lo hicieran, Jesús le ordenó... a Boba Fett convertirlos en ranas!"
	},
	{
		"original":"Long ago when I was five I snuck in the kitchen late at night",
		"translated":"Hacemuchotiempo,cuandoyotenía cinco años memetíen la cocina tarde en la noche."
	},
	{
		"original":"My father asked who ate the snack I said that it was my brother Jack",
		"translated":"Mipadrepreguntóquiénsecomió elbocadillo Y dije que había sido mi hermano Jack."
	},
	{
		"original":"You blamed your brother for eating the doughnut, and now you walk out on your mission companion? !",
		"translated":"Culpaste a tu hermano por comer una dona, y ahora abandonas a tu compañero de misión?"
	},
	{
		"original":"Oh, nowhere much, just with ten eager Africans who are now interested in the Church!",
		"translated":"Oh, en ninguna parte, sólo con diez africanos ansiosos por ser parte de la Iglesia!"
	},
	{
		"original":"This was the time for me to step up So then why was I so scared?",
		"translated":"Esteerael momentoparaponermedepie ¿Entonces por qué me asusté tanto?"
	},
	{
		"original":"And I believe that ancient Jews built boats and sailed to America",
		"translated":"Ycreo quelosJudiosantiguosconstruyeronbarcos y navegaron rumbo a América."
	},
	{
		"original":"And I believe that the current President of the Church, Thomas Monson, speaks directly to God!",
		"translated":"Ycreo queelactualPresidentedela Iglesia, Thomas Monson, habla directamente con Dios!"
	},
	{
		"original":"And I believe that the Garden of Eden was in Jackson County, Missouri",
		"translated":"Ycreo queelJardíndel Edénestaba situado en el condado de Jackson, Missouri."
	},
	{
		"original":"They traveled across the United States to find Paradise in Sal Tlay Ka Siti.",
		"translated":"Viajaron a través de los Estados Unidos para encontrar el Paraíso. en Sal Tlay Ka Siti."
	},
	{
		"original":"And even though they found it, they still travel the world to show others the way.",
		"translated":"Y a pesar de que lo encontraron, todavía viajan por el mundo para mostrar a otros el camino."
	},
	{
		"original":"These boys have converted more Africans than any district in the country.",
		"translated":"Estos chicos han convertido más africanos que cualquier otro distrito en el país."
	},
	{
		"original":"I have seen patients in the past With rodents or bottles in their ass",
		"translated":"Hevistoapacientesenel pasado conroedoreso botellas en su culo."
	},
	{
		"original":"No no no, elder, this is just the sort of thing the Mormon leaders need to be seeing.",
		"translated":"No no no, Elder, este es el tipo de cosas que los líderes Mormones necesitamos ver."
	},
	{
		"original":"And now we wish to honor you with the story of Joseph Smith, the American Moses.",
		"translated":"Y ahora queremos honrarlos con la historia de José Smith, el Moisés Americano."
	},
	{
		"original":"Aye my name is Joseph Smith, and I am going to fuck this baby.",
		"translated":"Sí, mi nombre es José Smith, y yo voy a violar a esta bebé."
	},
	{
		"original":"Joseph Smith fucked the frog God gave him, and his AIDS went away!",
		"translated":"José Smith tuvo sexo con la rana que Dios le dio, y su SIDA se fue!"
	},
	{
		"original":"Then a great wizard named Moroni came down from the Starship Enterprise.",
		"translated":"A continuación, un gran mago llamado Moroni bajó de la nave estelar Enterprise."
	},
	{
		"original":"And on the plates were written the directions to a new land.",
		"translated":"Y en las planchas fueron escritos las indicaciones para llegar a una nueva tierra."
	},
	{
		"original":"Liberation, equality, no more slavery for Upstate Mormon people!",
		"translated":"Liberación, igualdad, no más esclavitud para las personas Mormones del norte!"
	},
	{
		"original":"that made God angry, so he turned my nose into a clit for punishment.",
		"translated":"y ha hecho enojar a Dios, por lo que convirtió mi nariz en un clítoris como castigo."
	},
	{
		"original":"Brigham Young was so grateful, he decided to join the Mormons on their journey.",
		"translated":"Brigham Young estaba tan agradecido que decidió unirse a los Mormones en su viaje."
	},
	{
		"original":"Compassion, courtesy, unrelenting politeness from Upstate Mormon People!",
		"translated":"La compasión, cortesía, y la amabilidad implacable de los Mormones del norte!"
	},
	{
		"original":"Brigham Young, you take the golden plates and lead the Mormons to the Promised Laaaand!",
		"translated":"Brigham Young, llévate las planchas de oro y conduce a los Mormones a la tierra prometidaaaa!"
	},
	{
		"original":"But you said that we could find paradise by listening to you.",
		"translated":"Pero tu dijiste que podíamos encontrar el paraíso por escucharte."
	},
	{
		"original":"Uncircumcised women are going to have their families killed!",
		"translated":"Las mujeres serán circuncidadas y sus familias serán asesinadas!"
	},
	{
		"original":"Go home to your parents, and explain to them that you have all...",
		"translated":"Vatan a casa con sus padres y díganles lo mucho que han fallado."
	},
	{
		"original":"There have been rumors that the people of this village are uniting to oppose us.",
		"translated":"Ha habido rumores que la gente de este pueblo se está uniendo para oponerse a nosotros."
	},
	{
		"original":"Our prophet has told us to stick together, to fight oppression!",
		"translated":"Nuestro profeta nos ha dicho que permanecezcamos juntos, luchar contra la opresión!"
	},
	{
		"original":"All the stories the prophet has told us... are just metaphors.",
		"translated":"Todas las historias que el profeta no contó... son sólo metáforas."
	},
	{
		"original":"My family would always doubt me Now Nabulungi really cares about me",
		"translated":"Mifamiliasiempredudabademí . Pero Nabulungi realmente se preocupa por mí."
	},
	{
		"original":"We can fully guarantee you That this book will change your life",
		"translated":"Lepodemosgarantizarplenamente que este libro va a cambiar su vida."
	},
	{
		"original":"A campaign that has zero focus, no platform, and not a single female supporter?",
		"translated":"Una campaña que tiene el foco cero, la plataforma no, y no un seguidor sola hembra?"
	},
	{
		"original":"Fitzpatricks get what they want by following the ten commandments...",
		"translated":"Fitzpatricksconseguirlo quequieren siguiendolosdiezmandamientos..."
	},
	{
		"original":"Because when you live life right, good things just happen... [grunting] [splash]",
		"translated":"Porquecuandovivolavida , cosasbuenassuceden... [gruñidos] [splash]"
	},
	{
		"original":"There has not been one customer all day because of their blasphemy, Cousin.",
		"translated":"No ha habido un cliente durante todo el día causa de su blasfemia, primo."
	},
	{
		"original":"Because the election is imminent and we need to focus on shoring up votes.",
		"translated":"Debido a que la elección es inminente y tenemos que centrarnos en apuntalar votos."
	},
	{
		"original":"All these weeks, you and me and the specter of the deceased creatures who we both once loved.",
		"translated":"Todas estas semanas, y yo y el fantasma de las criaturas fallecidas que tanto nos amó una vez."
	},
	{
		"original":"I was big boned and I had a note to get out of that fitness test.",
		"translated":"Era de huesos grandes y yo tuvimos una nota para obtener de ese examen de aptitud."
	},
	{
		"original":"The only reason we had you shit dispensers was so we could make money.",
		"translated":"La única razón que tenía usted dispensadores de mierda Fue así que pudimos hacer dinero."
	},
	{
		"original":"Or perhaps you wish to subject us to more racial stereotypes.",
		"translated":"O quizás usted desea para someternos a los estereotipos raciales más."
	},
	{
		"original":"What about our holy oath to not help him with his plans anymore?",
		"translated":"¿Qué pasa con nuestro juramento sagrado para no ayudarle con sus planes más?"
	},
	{
		"original":"No, my family is carpet bombing your customers and my voters.",
		"translated":"No, mi familia es alfombra bombardeo a sus clientes y mis votantes."
	},
	{
		"original":"Joining forces with our mortal enemy may be the solution we need.",
		"translated":"Unir fuerzas con nuestro enemigo mortal puede ser la solución que necesitamos."
	},
	{
		"original":"Why worship the resurrected, when you can worship, and vote for, the RESURRECTOR!",
		"translated":"¿Por qué adoran los resucitados, cuando se puede adorar, y para votar, el Resucitador!"
	},
	{
		"original":"See the man responsible for raising the bearded lady from the dead!",
		"translated":"Vea el hombre responsable para elevar la señora barbudo de entre los muertos!"
	},
	{
		"original":"My shithead kid is messing up my scam with my other shithead kid.",
		"translated":"Mi hijo imbécil está arruinando mi estafa con mi hijo imbécil otro."
	},
	{
		"original":"And I felt something surge through me as I touched my dead sister.",
		"translated":"Y sentí algo contra sobretensiones a través de mí Como me tocó a mi hermana muerta."
	},
	{
		"original":"From this moment forward, I am emancipating myself from this family!",
		"translated":"A partir de este momento en adelante, me estoy emancipadora de esta familia!"
	},
	{
		"original":"I would like to go for ice cream with you more than you could ever imagine.",
		"translated":"Me gustaría ir por un helado contigo más de lo que podrías imaginar."
	},
	{
		"original":"Josh, how many times do I have to tell you, a bookstore is not a strip club.",
		"translated":"Josh, ¿cuántas veces tengo que decirte, una librería no es un club de striptease."
	},
	{
		"original":"You do have one thing in common... you both hate your biological fathers.",
		"translated":"Usted tiene una cosa en común... Ambos odian a sus padres biológicos."
	},
	{
		"original":"You want to get ahead in the world, it pays to inspire a little sympathy.",
		"translated":"Quierensaliradelanteenelmundo , valelapenainspirarunpocodesimpatía"
	},
	{
		"original":"Or learning that my fiancee ran off with her ex on our wedding day.",
		"translated":"O el saber que mi novia huyó con su ex el día de nuestra boda."
	},
	{
		"original":"But if blowing me in the alley makes her feel superior, who am I to judge?",
		"translated":"Perosime soplaenelcallejón hacesentirsuperior, quiénsoyyo parajuzgar"
	},
	{
		"original":"Can I count on your vote in the upcoming municipal election?",
		"translated":"¿Puedo contar con tu voto en la próxima elección municipal?"
	},
	{
		"original":"Make these hillbilly cousin fuckers feel bad for good old Fitzy.",
		"translated":"Hacer que estos hijos de puta primo hillbilly siento mal por Fitzy viejos tiempos."
	},
	{
		"original":"How many sisters have to die before a man can get a drink around here?",
		"translated":"¿Cuántas hermanas tiene que morir antes de que un hombre puede conseguir una bebida por aquí?"
	},
	{
		"original":"If there was ever a time to set your anger aside, that time is now.",
		"translated":"Si alguna vez hubo un momento de establecer su enojo a un lado, Ese momento es ahora."
	},
	{
		"original":"Well, someone in this family has to give a shit about Meghan.",
		"translated":"Bueno, alguien en esta familia tiene que dar una mierda por Meghan."
	},
	{
		"original":"It would teach everyone a lesson about taking me for granted.",
		"translated":"Sería enseñar a todos una lección acerca de llevarme por sentado."
	},
	{
		"original":"I want to be able to hear everyone crying and talking about how they miss me.",
		"translated":"Quiero ser capaz de oír todo el mundo llorando y hablando de lo que me falta."
	},
	{
		"original":"Just a little something to ensure you stay still during the funeral.",
		"translated":"Sólo un poco de algo para asegurarte de estar todavía durante el funeral."
	},
	{
		"original":"At least we can take advantage of the heathen grief to sell the Mazda.",
		"translated":"Por lo menos podemos tomar ventaja del dolor paganos para vender el Mazda."
	},
	{
		"original":"I guess that pile of shit with a pompadour was telling the truth.",
		"translated":"Supongo que ese montón de mierda con un copete estaba diciendo la verdad."
	},
	{
		"original":"I am wondering if you can assist an emotional but not biological brother.",
		"translated":"Me pregunto si usted puede ayudar un hermano emocional, pero no biológica."
	},
	{
		"original":"A disease I probably picked up volunteering at the soup kitchen.",
		"translated":"Una enfermedad que probablemente recogió voluntario en el comedor de beneficencia."
	},
	{
		"original":"Trying to exploit our sympathy for his own petty political gain.",
		"translated":"Tratando de explotar nuestra simpatía para su propio beneficio político mezquino."
	},
	{
		"original":"I think I have proven I will tolerate many things, Chester Vince.",
		"translated":"Creo que he demostrado voy a tolerar muchas cosas , Chester Vince."
	},
	{
		"original":"What does a woman have to do around here to get a cigarette?",
		"translated":"¿Qué hace una mujer tiene que hacer por aquí para conseguir un cigarrillo?"
	},
	{
		"original":"The League of Sober Entrepreneurs lobbies government to destroy that degenerate dickhead,",
		"translated":"La Liga de Empresarios Sober lobbies del gobierno para destruir que degenere imbécil,"
	},
	{
		"original":"I, Richard Fitzpatrick do solemnly swear do solemnly swear...",
		"translated":"I, Richard Fitzpatrick Juro solemnemente Juro solemnemente..."
	},
	{
		"original":"Once upon a time, a handsome prince was enslaved by three trolls.",
		"translated":"Éraseunavez, unapuestopríncipeera esclavizadosportrestrolls"
	},
	{
		"original":"The third troll was a crazy troll. Trying to drag the handsome prince down with him.",
		"translated":"Eltercergnomoera untrollloco tratandodearrastrarelguapo príncipeconél"
	},
	{
		"original":"Finally, the handsome prince escaped to his kingdom and took his rightful place as king.",
		"translated":"Porúltimo,el apuestopríncipe escapadoa sureino Ytomósu lugarcomorey"
	},
	{
		"original":"We play this right, we can milk this cash cow for a long time.",
		"translated":"Jugamos este derecho, podemos ordeñar la vaca de efectivo por mucho tiempo."
	},
	{
		"original":"Just as soon as I get back in his good books and convince him he needs me.",
		"translated":"Tan pronto como regrese en sus buenos libros y él me necesita convencer."
	},
	{
		"original":"What we are trying to ask is, would you mind taking a look at our books?",
		"translated":"Lo que estamos tratando de hacer es, ¿le importaría tomar un vistazo a nuestros libros?"
	},
	{
		"original":"You really should have changed the bank accounts when you bought the business.",
		"translated":"Usted realmente debe tener cambió las cuentas bancarias cuando compró el negocio."
	},
	{
		"original":"By order of the Acting Mayor, the carpet must match the drapes.",
		"translated":"Por orden del alcalde en funciones, la alfombra debe coincidir con las cortinas."
	},
	{
		"original":"Only a Fitzpatrick could have taken that money from our accounts.",
		"translated":"Sólo un Fitzpatrick Podría haber tomado esa dinero de nuestras cuentas."
	},
	{
		"original":"You must learn to overlook small imperfections for the sake of friendship.",
		"translated":"Usted debe aprender a pasar por alto las pequeñas imperfecciones por el bien de la amistad."
	},
	{
		"original":"I know Fitzpatrick will pay ten thousand dollars to whoever delivers him the gangly one.",
		"translated":"Sé Fitzpatrick se pagar diez mil dólares a quien le entrega el desgarbado uno ."
	},
	{
		"original":"And deep down I know you want me to help you figure out what kind of shit.",
		"translated":"Y en el fondo sé que quieres para ayudar a determinar qué tipo de mierda."
	},
	{
		"original":"Well, a little birdie told the police about your abuse of office.",
		"translated":"Bueno, un pajarito le dijo a la policía acerca de su abuso de poder."
	},
	{
		"original":"Those who float above all the shit, and those who run right through it.",
		"translated":"Losqueflotanpor encimadetodalamierda, ylosquecorrenatravésdeella"
	},
	{
		"original":"Genghis Khan, he was a floater. He lead strong, crushed his enemies and the weaklings followed.",
		"translated":"GenghisKhan,queera unflotador llevarfuerte,aplastóasusenemigos ylosdébilessiguieron"
	},
	{
		"original":"All new legislation is to be tabled on a first come first serve basis.",
		"translated":"Toda nueva legislación es que se presentará en un primer llegado primer servido base."
	},
	{
		"original":"Because this moment, right here, is exactly when you fucked yourself.",
		"translated":"Porque este momento, aquí, es exactamente cuando te cogiste a ti mismo."
	},
	{
		"original":"You better apologize to Fitz or I will punch you in the feelings.",
		"translated":"Es mejor pedir disculpas a Fitz o voy a darte un puñetazo en los sentimientos."
	},
	{
		"original":"Crush him until he crawls back to you, his knees like bloody linguini.",
		"translated":"Aplastarlo hasta que se arrastra de nuevo a usted, rodillas como sangrienta linguini."
	},
	{
		"original":"We gotta repeal the titmouse ordinance and get the Summerwind back on track, ok?",
		"translated":"Tenemos que derogar la ordenanza carbonero y obtener el Summerwind de nuevo en marcha, ok?"
	},
	{
		"original":"And not for interrupting just now, though I am very sorry for that as well.",
		"translated":"Y no para interrumpir un momento, aunque estoy muy mal por eso."
	},
	{
		"original":"It is my hope that this apology shows you the value of forgiveness.",
		"translated":"Es mi esperanza que esta disculpa muestra el valor del perdón."
	},
	{
		"original":"And they were only too happy to put the last nail in the coffin of your pathetic dream.",
		"translated":"Y estaban más que dispuestos a poner el último clavo en el ataúd de de su sueño patético."
	},
	{
		"original":"Sticks and stones may break my bones but council passed the vote.",
		"translated":"Palos y piedras pueden romper mis huesos pero consejo aprobó el voto."
	},
	{
		"original":"An emergency council session has been called for this afternoon to deal with the chaos...",
		"translated":"Una sesión de emergencia del consejo ha sido llamada para esta tarde a acuerdo con el caos..."
	},
	{
		"original":"This is Melody Gray, reporting live from the mean streets of Coverton.",
		"translated":"Esta es Melody Gray, reportando en vivo desde las calles de Coverton."
	},
	{
		"original":"Your friends helped me realize it was high time I straighten up and fly right.",
		"translated":"Tus amigos ayudaron a darme cuenta ya era hora de que enderezar y volar bien."
	},
	{
		"original":"Richard only wants to repeal prohibition so he can open his lounge.",
		"translated":"Richard sólo quiere para derogar la prohibición para que pueda abrir su sala de estar."
	},
	{
		"original":"I can see that both of you present really, really, compelling arguments...",
		"translated":"Veo que ambos presentan realmente, realmente, argumentos convincentes..."
	},
	{
		"original":"I will not renege on the promise my spermatozoa made to your ovum.",
		"translated":"No voy a renegar Con la promesa de mi espermatozoides hizo a su óvulo."
	},
	{
		"original":"He will twist your mind, steal your family and rub your tender heart against a cheese grater.",
		"translated":"Él torcer su mente, robar su familia y frotar su oferta corazón contra un rallador de queso."
	},
	{
		"original":"I think you are a man of action, integrity and intestinal fortitude.",
		"translated":"Creo que usted es un hombre de acción, la integridad y la Fortaleza intestinal."
	},
	{
		"original":"I only did it to distract your dumb ass from fucking up my campaign.",
		"translated":"Yo sólo lo hizo para distraer su culo tonto de mierda a mi campaña."
	},
	{
		"original":"Someone wishes to buy this cursed business that haemorrhages money.",
		"translated":"Alguien quiere comprar este negocio maldito que hemorragias dinero."
	},
	{
		"original":"You pinned all your hopes on the only emotion connection you ever had with Ken!",
		"translated":"Usted puesto todas sus esperanzas en la única conexión de la emoción que has tenido con Ken!"
	},
	{
		"original":"When have you ever done anything in your life for anyone but yourself?",
		"translated":"Una vez que haya hecho nunca algo en tu vida para nadie más que a ti mismo?"
	},
	{
		"original":"And since Richard is an escaped convict, maybe we can ponder this on the road.",
		"translated":"Y puesto que Richard es un preso fugado, quizás podamos reflexionar sobre esto en el camino."
	},
	{
		"original":"Richard has decided to make the baby proud, and buy back the dealership.",
		"translated":"Richard ha decidido que el bebé orgulloso, y recomprar el concesionario."
	},
	{
		"original":"I blackmailed Elaine Fitzpatrick for her shares in this dealership.",
		"translated":"I chantajeado Elaine Fitzpatrick por sus acciones en este concesionario."
	},
	{
		"original":"If we did not need the money, never would I sell to that harpy!",
		"translated":"Si no necesitamos el dinero, nunca iba a vender a esa arpía!"
	},
	{
		"original":"Fitzpatrick Motors, currently run by the far superior cousins Ruptal.",
		"translated":"Fitzpatrick Motors, actualmente a cargo de los primos lejanos superiores Ruptal."
	},
	{
		"original":"You promise me that when you talk to the Ruptals, you will not tell them that I have to kill them.",
		"translated":"¿Me prometes que cuando hablas con los Ruptals, usted no les dice que tengo que matarlos."
	},
	{
		"original":"All right, you take care of the IDs, the car, and faking their deaths.",
		"translated":"Bueno, usted toma cuidado de los identificadores, el coche, y fingir su muerte."
	},
	{
		"original":"Tell me you know something about delivering a baby because I have no fucking idea.",
		"translated":"Dime que sabes algo acerca de tener un bebé porque no tengo ni puta idea."
	},
	{
		"original":"I massaged that belly, and I sang to that foetus, and I was the one who slept on the couch!",
		"translated":"Me masajeaba la barriga, y canté al feto y yo fui el que dormía en el sofá!"
	},
	{
		"original":"And right now, there are a lot of people depending on you, mister.",
		"translated":"Y ahora mismo, hay una gran cantidad de personas dependiendo de usted, señor."
	},
	{
		"original":"Is it a speech impediment that makes you always sound like a greeting card?",
		"translated":"¿Es un defecto del habla que siempre suena como una tarjeta de felicitación hace?"
	},
	{
		"original":"Now what do you say we get a dilapidated Wurlitzer to a homicidal homosexual?",
		"translated":"Ahora, ¿qué dices tenemos un ruinoso Wurlitzer a un homosexual homicida?"
	},
	{
		"original":"The only way you could beat the highest bidder, is by combining your offers.",
		"translated":"La única forma en que podría vencer al mejor postor, es mediante la combinación de sus ofertas."
	},
	{
		"original":"I implore you as father and son, and mentor and servant, to finally bury this hatchet!",
		"translated":"Te imploro como padre e hijo, y mentor y sirviente, para finalmente enterrar hacha!"
	},
	{
		"original":"I will shove a cinderblock up your asshole and make you shit it out!",
		"translated":"Voy a empujar un bloques de hormigón hasta el culo y te hacen mierda hacia fuera!"
	},
	{
		"original":"As per your request, Miss Devon, a taxi is en route to take you to the hospital.",
		"translated":"De acuerdo con su solicitud, la señorita Devon, un taxi en el camino a lo lleve al hospital."
	},
	{
		"original":"Uncle Larry has just the thing to help get the little guy to sleep.",
		"translated":"Uncle Larry acaba la cosa para ayudar a que el pequeño a dormir."
	},
	{
		"original":"He was in a juvenile detention center, not a brainwashing camp.",
		"translated":"Ha estado un centro de menores, no un campo de lavado de cerebros."
	},
	{
		"original":"Just go pick up Billy and you two will figure it out. You know why?",
		"translated":"Ve a recoger a Billy y entre los dos lo resolveréis. ¿Sabes por qué?"
	},
	{
		"original":"This progress report does not reflect the academic performance of the Jane Quimby that I know.",
		"translated":"Este informe de progreso no refleja el rendimiento académico de la Jane Quimby que conozco."
	},
	{
		"original":"I am just typing a reminder to myself to shape up at school.",
		"translated":"Estoy escribiéndome un recordatorio para ponerme al día en el colegio."
	},
	{
		"original":"The style director assigned to oversee our Harrods collection will be coming by tomorrow.",
		"translated":"El director de estilo asignado para supervisar nuestra colección de Harrods vendrá mañana."
	},
	{
		"original":"Well, maybe you could help him find something positive to focus on?",
		"translated":"¿Quizá podrías ayudarle a encontrar algo positivo en lo que centrarse?"
	},
	{
		"original":"Yeah, Gray said I should stick around a while and check out the place.",
		"translated":"Sí, Gray dijo que debería quedarme por aquí y ver el sitio."
	},
	{
		"original":"Honestly, the money I make barely covers materials, but I love it.",
		"translated":"Sinceramente, el dinero que gano apenas cubre los materiales, pero me encanta."
	},
	{
		"original":"I just have to grade a few more of these puppies and we are on our way.",
		"translated":"Solo tengo que classificar unos cuantos más de estos cachorros y estamos en nuestro camino."
	},
	{
		"original":"This person has proven that they have exceptional creativity and style.",
		"translated":"Esa persona ha probado que tiene un excepcional creatividad y estilo."
	},
	{
		"original":"This person is destined to be a rising star here at Donovan Decker.",
		"translated":"Esa persona está destinada a ser una estrella en alza en Donovan Decker."
	},
	{
		"original":"And now Miss Shaw is on her way to your house to visit your sickbed.",
		"translated":"Y ahora la Srta. Shaw está de camino a tu casa para verte enferma en la cama."
	},
	{
		"original":"Remember. We must impress this Harrods style director at any cost.",
		"translated":"Hay que impresionar a este director de estilo de Harrods cueste lo que cueste."
	},
	{
		"original":"For your own sake, I suggest you answer these questions truthfully.",
		"translated":"Por su propio bien, le sugiero que conteste a las preguntas con la verdad."
	},
	{
		"original":"Do you have any idea how we might get in touch with someone from the British Government?",
		"translated":"¿Tienes idea de cómo podemos ponernos en contacto con alguien del Gobierno Británico?"
	},
	{
		"original":"A week ago, I was standing in line, holding a tuna baguette, queuing up for easyJet.",
		"translated":"Hace una semana, estaba en una fila, sosteniendo una baguette de atún, haciendo cola en EasyJet."
	},
	{
		"original":"They asked me a bunch more questions and suddenly it was all, you know, tea and toast.",
		"translated":"Me han hecho un montón de preguntas más y de repente eso fue todo, ¿sabéis? , té y tostadas."
	},
	{
		"original":"Be honest, kid, you were worried about her finding your porno collection.",
		"translated":"Se honesto, chaval, estabas preocupado porque ella encontrara tu colección de porno."
	},
	{
		"original":"I wonder what people would really make of all this back home?",
		"translated":"Me pregunto que haría la gente de todo esto al volver a casa."
	},
	{
		"original":"You two stay here, if the driver comes back, just all stay with the car, all right?",
		"translated":"Vosotros dos quedaros aquí, si el conductor vuelve, quedaros todos en el coche, ¿de acuerdo?"
	},
	{
		"original":"Drugs deals have been financing dodgy US foreign policy for years.",
		"translated":"La drogas han financiando la sospechosa política exterior de los EEUU desde años."
	},
	{
		"original":"Which is why removing you is an easy piece of damage limitation.",
		"translated":"Por lo que acabar con ustedes es lo más fácil para minimizar daños."
	},
	{
		"original":"I want you to tell the girls that I love them both very much...",
		"translated":"Quiero que les digas a las niñas lo mucho que las quiero a las dos..."
	},
	{
		"original":"Our Mortal Kombat victoryNclosed those portals What closes can open again",
		"translated":"pensé que con nuestra victoria habíamos cerrados los portales."
	},
	{
		"original":"You would never letNone of your humans die Trade me for Johnny Cage",
		"translated":"Tu, nunca dejaras que alguno de tus preciados humanos mueran... cambiame por Johnny Cage."
	},
	{
		"original":"Your planet and OutworldNhave begun to merge into one Think of it as hell on earth",
		"translated":"nuestro mundo y Outworld comenzaran a unirse en un solo mundo."
	},
	{
		"original":"He resurrected Sindel to keepNthese portals open indefinitely",
		"translated":"EL resucito a tu madre para mantener los portales indefinidamente abiertos."
	},
	{
		"original":"If the Elder GodsNlearn of our plot we shall bothNsuffer the consequences",
		"translated":"Si los dioses ancianos sabe de nuestro plan, ambos sufriremos las consecuencias."
	},
	{
		"original":"Until the sixth dayNhas passed we can take no chancesNwith Rayden and his mortals",
		"translated":"antes que el sexto día haya pasado, no podemos correr riesgos con rayden y sus mortales."
	},
	{
		"original":"the mergerNof the realms grows closer More of the earthNwill be destroyed",
		"translated":"cada hora que pasa mas se fusionan los reinos muchas partes de la tierra serán destruidas"
	},
	{
		"original":"I proved myselfNas the protector of Sindel Your orders are mine to follow",
		"translated":"me he desempeñado bien como protectora de la reina Syndel cumpliré tus ordenes."
	},
	{
		"original":"The energies they wasteNwith their sniveling I would use to capture souls",
		"translated":"las energías que estos gastan en hablar, yo las gastaría en buscar almas para usted."
	},
	{
		"original":"You are not a leader Find that power inside you Feel your animality",
		"translated":"Tu no eres un líder encuentra el poder dentro de ti siente tu lado animal"
	},
	{
		"original":"I need to use the rest roomNI got no toilet tissue I got metal on my hands!",
		"translated":"Tengo que ir al baño ni tengo papel higiénico, tengo metal en mis manos ..."
	},
	{
		"original":"I have comeNto the eternal palace because your sacred rulesNhave been broken",
		"translated":"Vengo al Palacio Eterno porque han violada las leyes secretas."
	},
	{
		"original":"Better because I was expectingNa team of fighters I hear fightersNat war with each other",
		"translated":"Mejor ,porque espero buenos luchadores pero no luchen entre si."
	},
	{
		"original":"How could you believeNthe ruination of the temple would not jeopardize our plan?",
		"translated":"como pudiste pensar que destruyendo el templo de los Dioses no pondría en riesgo nuestros planes?"
	},
	{
		"original":"It was necessaryNto convince the mortals their only hope lie in Outworld",
		"translated":"Era preciso convencer a los mortales de que a la única esperanza que les queda está en Outworld."
	},
	{
		"original":"You seem confident that SindelNwill capture them in your trap on my soul",
		"translated":"Estás convencido que Sindel capturará a Rayden y sus mortales."
	},
	{
		"original":"I will rallyNthe extermination squads and prepare for victory",
		"translated":"Voy a preparar a los pelotones de exterminio a preparar la victoria."
	},
	{
		"original":"The mergerNwill soon be complete All your friends will be dead",
		"translated":"muy pronto la fusión estará completa y todos tus amigos estarán muertos."
	},
	{
		"original":"Rayden and his mortalsNhave fallen for my trick and failed to stop us",
		"translated":"Rayden y sus mortales caerán ante mi no conseguirán detenernos."
	},
	{
		"original":"Kitana your love can break the holdNKahn has over your mother and close his portals to earth",
		"translated":"Kitana, tu amor puede anular el poder de Kahn sobre tu madre y cerrar los portales ."
	},
	{
		"original":"I have prayed for the day when our love will bring us together again",
		"translated":"Rece para que llegase este día en que nuestro amor volviese a unirnos."
	},
	{
		"original":"The only ones we can trustNfrom here on out are humans not even Rayden",
		"translated":"A partir de ahora solo podemos confiar en los humanos. En nadie mas ni siquiera Rayden."
	},
	{
		"original":"My father is an Elder God And only they can bestowNsuch a marking",
		"translated":"los dioses ancestrales solo ellos pueden otorgar esas marcas."
	},
	{
		"original":"You will mount a defenseNaround my newest temple Prepare for Rayden to makeNone last attack",
		"translated":"Tu irás a defender mi nuevo templo debes estar preparada para el último ataque de Rayden."
	},
	{
		"original":"If you fail me I will feedNyour rotting corpse to the worms!",
		"translated":"Porque si esta vez me vuelves a fallar, tu cadáver será comida de los gusanos."
	},
	{
		"original":"Your hallowed positionNatop the worm pile appears to be most tenuous",
		"translated":"tu actitud de fracaso esta en tu camino pareces tener menos importancia."
	},
	{
		"original":"Then you shall die with the restNof your pathetic human race! Finish him!",
		"translated":"Entonces morirás con el resto de tu patética raza humana, matenlos!"
	},
	{
		"original":"I warned youNthere would be consequences for breaking the sacred rules",
		"translated":"te advertí que habría consecuencias al violar las reglas sagradas."
	},
	{
		"original":"They wrapped my shirt around some food, hid it in the woods.",
		"translated":"Envolvieron un poco de comida con mi camisa y la escondieron en el bosque."
	},
	{
		"original":"But he grabbed me here, pushed me up against the bunk, and then he backed off.",
		"translated":"Pero me agarró aquí, me empujó contra la cama, y luego se retractó."
	},
	{
		"original":"He probably dragged it off into there and hid it or something.",
		"translated":"Probablemente la arrastró hasta allá y la escondió o algo."
	},
	{
		"original":"The first night in the woods by myself was pretty awesome, actually.",
		"translated":"Es mi primera noche en el bosque solo, fue realmente impresionante."
	},
	{
		"original":"If you mash them up, you can make like a paste and make a pancake out of it.",
		"translated":"Si las trituras, puedes hacer como una pasta y hacer unas tortitas con ellas."
	},
	{
		"original":"Something more permanent would be nice, you know, even a rock would be better.",
		"translated":"Algo mas permanente estaria bien, tu sabes, hasta una roca seria mejor."
	},
	{
		"original":"I get approached by Daniel, and basically started accusing me of hurting Carolina.",
		"translated":"Daniel se me aproximó, y basicamente empezó a acusarme de herir a Carolina."
	},
	{
		"original":"When I saw that look in his eyes, I just felt that I needed to take a step back.",
		"translated":"Cuando vi esa mirada en sus ojos, sentí que tenía que dar un paso atrás."
	},
	{
		"original":"It seems like everybody at camp was convinced that I was the person that hurt her.",
		"translated":"Parece que todos en el campamento estaban convencidos que fui yo quien la hirió."
	},
	{
		"original":"Deputy Ahn said that she has some files that she needs to get to the Vice President.",
		"translated":"El ayudante de maganer Kang dijo que tenía un documento para darle al vicepresidente."
	},
	{
		"original":"Here I thought I was going to go home like the rest of the normal people.",
		"translated":"Pensé, por primera vez, que iría a casa con un hombre que es una persona real."
	},
	{
		"original":"The way her husband was smiling was even scarier than the ghost herself.",
		"translated":"La cara sonriente de su esposo fue más horrible que los fantasmas."
	},
	{
		"original":"What do you think it was that she saw... when she left her shoe and ran away?",
		"translated":"¿Qué crees que vio para salir corriendo dejando su zapato?"
	},
	{
		"original":"I have a feeling that she saw something that made her very angry and upset.",
		"translated":"De alguna forma, siento que vio algo realmente enfurecedor e injusto."
	},
	{
		"original":"Go find out what injustice he did to her, and get revenge for her, too.",
		"translated":"Ve y revela la injusticia, dale lo que se merece por venganza de ella."
	},
	{
		"original":"Your intuition that only sees and hears useless things holds no value to me. Zero.",
		"translated":"Si sólo ves fantasmas que no son de ayuda, entonces no vales nada para mí."
	},
	{
		"original":"I think that tissue box is dead now after having completed its mission.",
		"translated":"Creo que la caja de pañuelos cumplió su misión y ha muerto."
	},
	{
		"original":"What if I fall too deep in sleep and have it taken from me like the last time?",
		"translated":"Aunque duerma profundamente, los espíritus vendrán a molestarme."
	},
	{
		"original":"Our summer revenue figures are doing great. Kingdom is really climbing up.",
		"translated":"Las ganancias de este verano han sido muy altas. ¡Kingdom lo está haciendo bien!"
	},
	{
		"original":"That poster was made when we thought Yi Ryung was going to marry the soccer player.",
		"translated":"Tomamos esta foto cuando Tae Yi Ryeong iba a casarse con ese futbolista."
	},
	{
		"original":"I have to keep going with her so that no one will suspect me when she has an accident.",
		"translated":"Tengo que estar con ella para que nadie después sospeche del accidente."
	},
	{
		"original":"Once that old lady is dead... who do you think is going to get all this?",
		"translated":"Cuando esa vieja muera, ¿quién crees que será el dueño de todo esto?"
	},
	{
		"original":"The woman that Tae Gong Shil went after earlier is the employee at the Dahlia shop.",
		"translated":"Por cierto, la mujer que seguía Tae Gong Shil es una empleada en Dahlia."
	},
	{
		"original":"She was so shocked and flustered that she lost her shoe along the way.",
		"translated":"Estaba tan sorprendida, que huyó sin percatarse de que había perdido un zapato."
	},
	{
		"original":"The police brought it to me and told me that they found it at the scene of the accident.",
		"translated":"La policía me lo trajo diciendo que lo habían encontrado en la escena."
	},
	{
		"original":"Could you still say the same thing if your wife was here watching over you right now?",
		"translated":"¿Dirías esas palabras aunque tu esposa estuviera aquí con nosotros?"
	},
	{
		"original":"I picked it out of the trash after you threw it away at the hospital.",
		"translated":"Lo recogí después de que usted lo tirara en la basura del hospital."
	},
	{
		"original":"He went against his contract and signed a contract with Giant as well.",
		"translated":"Ya había firmado un contrato de traspaso al centro comercial Giant."
	},
	{
		"original":"Was that why you watched over him at the hospital? Because of your own suspicions?",
		"translated":"Pero, ¿no lo estuviste observando porque también estabas preocupado?"
	},
	{
		"original":"I went and retrieved it because I went down the wrong path and saw what he did.",
		"translated":"Me equivoqué de camino y vi la escena, así que los recogí."
	},
	{
		"original":"So, if you continue to stay around me... then I guess you may get to see her again?",
		"translated":"Si siempre estás a mi alrededor, puedes verla de nuevo, ¿no?"
	},
	{
		"original":"What you said about you liking me because I come from a rich family... did you mean it?",
		"translated":"¿Es cierto que sólo te gusto porque soy de una familia rica?"
	},
	{
		"original":"Even though I need you need the partnership, is it okay to be getting married like this?",
		"translated":"Aunque la necesite por sus negocios, ¿está bien que se vaya a casar así?"
	},
	{
		"original":"Even though it shocked me to my core, I accepted what I needed to accept.",
		"translated":"Aunque me impactó hasta la médula, acepté lo que tenía que aceptar."
	},
	{
		"original":"I want to live my life churning the wheel up here, which works just fine for me.",
		"translated":"Quiero vivir mi vida usando esto, que funciona bien para mí."
	},
	{
		"original":"Does he have to be the only one whom you can run to when you want to hide?",
		"translated":"¿Tiene que ser el único a quien acuda cuando quiere ocultarse?"
	},
	{
		"original":"I barely got him to allow me near him after clinging onto him all this time.",
		"translated":"Apenas conseguí que me dejara estar cerca después de aferrarme todo este tiempo."
	},
	{
		"original":"Your lousy lies makes me really wonder if you really want to keep your secret hidden.",
		"translated":"Tus mentiras hacen que me pregunte si de verdad quieres mantener oculto tu secreto."
	},
	{
		"original":"Anyways, I called you in here to have you take a look at this.",
		"translated":"De todas formas, te llamé aquí para que eches un vistazo a esto."
	},
	{
		"original":"I know that people think that this thing is precious and valuable.",
		"translated":"Sé que la gente piensa que esta cosa es preciosa y valiosa."
	},
	{
		"original":"This is nothing but a jug that was used to carry water around in.",
		"translated":"Esto no es más que un jarro que se utilizó para llevar agua."
	},
	{
		"original":"I was just trying to find a nice roundabout way of telling you that.",
		"translated":"Solo intentaba encontrar una manera amable de decírtelo sin rodeos."
	},
	{
		"original":"This was originally just a water vase that was used to carry water.",
		"translated":"Fue originalmente sólo un jarrón que se utilizó para transportar el agua."
	},
	{
		"original":"You could get yourself into big trouble if you handle this pottery the wrong way.",
		"translated":"Podría meterse en graves problemas si maneja esta cerámica de forma equivocada."
	},
	{
		"original":"Ghosts are the only ones that I can count on to understand me at times like this.",
		"translated":"Los fantasmas son los únicos con los que cuento para que me entiendan."
	},
	{
		"original":"President Joo is marrying the heiress of Sejin Construction.",
		"translated":"El Presidente Joo se va a casar con la heredera de Construcciones Sejin."
	},
	{
		"original":"Mi Kyung, who works at the Kingdom hotel said she saw him throwing an event for her.",
		"translated":"Mi Kyung, que trabaja en el Hotel Kingdom dijo que lo vio hacer un evento para ella."
	},
	{
		"original":"To be honest, even if they did fool around, their level is just way too different.",
		"translated":"Para ser sincera, si estaban tonteando, su nivel es bastante diferente."
	},
	{
		"original":"You need to see Tae Gong Shil for yourselves to come to your senses.",
		"translated":"Tienen que ver a Tae Gong Sil ustedes mismas para recuperar la cordura."
	},
	{
		"original":"Tell your aunt that the pottery is dangerous and she needs to be careful.",
		"translated":"Dígale a su tía que es peligroso y que tiene que tener cuidado."
	},
	{
		"original":"Are you going to continue to argue that Kang Candy is the one you like?",
		"translated":"¿Vas a seguir argumentando que Dulce Kang es quien te gusta?"
	},
	{
		"original":"I once read a comic about a wolf that met a lamb on a stormy day.",
		"translated":"Una vez leí un cómic sobre un lobo que se encontró a una oveja un día de tormenta."
	},
	{
		"original":"The wolf needed to catch and eat the lamb in order to survive but he fell in love with the lamb.",
		"translated":"El lobo tenía que atraparla y comérsela para sobrevivir... pero se enamoró de la oveja."
	},
	{
		"original":"If I accept your proposal... does it mean that Sejin Construction will have a new owner?",
		"translated":"Si acepto tu proposición... ¿significa que Construcciones Sejin tendrá un nuevo propietario?"
	},
	{
		"original":"I prefer the simplicity of the white porcelain over the flash of celadon.",
		"translated":"Prefiero la simplicidad de la porcelana blanca sobre el destello del celadón."
	},
	{
		"original":"Since I met President Joo... things have gotten much better.",
		"translated":"Desde que conocí al Presidente Joo, las cosas han mejorado mucho."
	},
	{
		"original":"I noticed how my life changed once I found a little room to breathe in.",
		"translated":"Me di cuenta cómo cambió mi vida cuando encontré un poco de espacio para respirar."
	},
	{
		"original":"President Joo can give you something that I can never give you.",
		"translated":"El Presidente Joo puede darle algo que yo nunca podré darle."
	},
	{
		"original":"I bet that bit of news will become the number one searched topic on the web.",
		"translated":"Apuesto a que esa noticia será el tema número buscado en la web."
	},
	{
		"original":"If I was to become your candy girl, you can just tell me to get lost at any time.",
		"translated":"Si me convierto en su Candy puede decirme que desaparezca en cualquier momento."
	},
	{
		"original":"Are you waiting for me to turn into a lamb and offer myself up to you?",
		"translated":"¿Estás esperando que me convierta en una oveja y me ofrezca a ti?"
	},
	{
		"original":"The truth is... I saw a very scary looking lady ghost on my way up here.",
		"translated":"La verdad es que, vi una fantasma muy aterradora cuando subía."
	},
	{
		"original":"If it makes you uncomfortable, I can just hold onto one of your fingers.",
		"translated":"Si le hace sentir incómodo, puedo agarrarme solo a uno de sus dedos."
	},
	{
		"original":"Did you see any other ghosts while I was away on my business trip?",
		"translated":"¿Viste otros fantasmas mientras estuve fuera en mi viaje de negocios?"
	},
	{
		"original":"Chief Secretary Kim, please make sure that everyone gets this note.",
		"translated":"Secretario Kim, por favor asegúrate de que todo el mundo tenga esta nota."
	},
	{
		"original":"I want the building to look like a giant mirror that will blind everyone with its beauty.",
		"translated":"Quiero que el edificio parezca un espejo gigante... que ciegue a todo el mundo con su belleza."
	},
	{
		"original":"I heard that girl over there stayed at a hotel suite with President Joo.",
		"translated":"Escuché esa chica de allá se alojó en una suite de hotel con el Presidente Joo."
	},
	{
		"original":"Earlier, you tell me that I was being disgusting for using the bathroom often.",
		"translated":"Antes me dijiste que era desagradable por ir al baño con frecuencia."
	},
	{
		"original":"I heard that all our friends from high school are getting together for dinner.",
		"translated":"Me enteré de que nuestras amigas de secundaria se van a reunir para cenar."
	},
	{
		"original":"But it looks like his current engagement might really work out this time.",
		"translated":"Pero parece que su compromiso actual realmente podría funcionar."
	},
	{
		"original":"Too bad that the curse got lifted when you go into the picture.",
		"translated":"Qué mal que la maldición se quitara cuando entraste en escena."
	},
	{
		"original":"When those two come head to head... who do you think will win at the end?",
		"translated":"Cuando los dos se ven frente a frente, ¿quién cree que ganará al final?"
	},
	{
		"original":"A reservation has been made for you and Park Seo Yeon for tomorrow.",
		"translated":"La reserva ha sido hecha para usted y Park Seo Yeon para mañana."
	},
	{
		"original":"Whenever I try to do anything, she tells me how tacky and uncouth I am.",
		"translated":"Cada vez que intento hacer algo me dice lo chabacano y ordinario que soy."
	},
	{
		"original":"According to Gong Shil... she said that we need to break this thing if any problem occurred.",
		"translated":"Según Gong Sil... tenemos que romper esta cosa si ocurría algún problema."
	},
	{
		"original":"But people are going to think that you told him to break off his engagement.",
		"translated":"Pero la gente va a pensar que le dijiste que lo rompiera para romper su compromiso."
	},
	{
		"original":"I think I finally get how others view you as they see you standing next to him.",
		"translated":"Creo que por fin entiendo cómo te ven los demás al verte junto a él."
	},
	{
		"original":"But I finally realized how others view Gong Shil as she stand by his side.",
		"translated":"Pero finalmente me di cuenta de cómo me ven los demás por estar a su lado."
	},
	{
		"original":"When a group of girls gets together... they all brag about their boyfriends, right?",
		"translated":"Cuando un grupo de chicas se reúnen, todas presumen de sus novios, ¿verdad?"
	},
	{
		"original":"I guess breaking that vase really was the right thing to do like she said.",
		"translated":"Supongo que realmente romper ese jarrón como ella dijo fue lo correcto."
	},
	{
		"original":"Since this was just a business arrangement and we both profit quite a bit from it.",
		"translated":"Ya que solo era un arreglo de negocios y ambos nos beneficiamos un poco de ello."
	},
	{
		"original":"I hope that you can break off the curse before your next engagement.",
		"translated":"Espero que puedas romper la maldición antes de tu próximo compromiso."
	},
	{
		"original":"After the kidnapping incident, Joong Won lived abroad in other countries.",
		"translated":"Después del secuestro, Joong Won vivió en el extranjero en otros países."
	},
	{
		"original":"Three years in L.A., four years in New York, and three years in China.",
		"translated":"Tres años en Los Ángeles, cuatro años en Nueva York, y tres años en China."
	},
	{
		"original":"She wrote to say that she was moving back to Korea in her last card to Maria.",
		"translated":"En su última carta a María dijo que se mudaba a Corea de nuevo."
	},
	{
		"original":"Do you believe... that this woman is watching over President Joo?",
		"translated":"¿Cree usted que esta mujer está vigilando al Presidente Joo?"
	},
	{
		"original":"I just received news that your father has arrived at the hotel.",
		"translated":"Acabo de recibir la noticia de que su padre ha llegado al hotel."
	},
	{
		"original":"Would you like to stay and speak to him about how your father is doing?",
		"translated":"¿Le gustaría quedarse y hablar con él acerca de cómo le va a su padre?"
	},
	{
		"original":"And it turns out that the man in that car was the president of Kingdom.",
		"translated":"Y resulta que el hombre del auto era el Presidente de Kingdom."
	},
	{
		"original":"When I told him how sad and lonely I was, he finally allowed me to be near him.",
		"translated":"Cuando le dije lo triste y solitaria que era, finalmente dejó que me acercara a él."
	},
	{
		"original":"He helped me out whenever I was struggling with something and he remained by my side.",
		"translated":"Me ayudó cuando yo estaba luchando por algo... y permaneció a mi lado."
	},
	{
		"original":"He even rented out a whole swimming pool at his hotel to throw me a surprise event.",
		"translated":"Incluso alquiló una piscina entera en su hotel para hacerme un evento sorpresa."
	},
	{
		"original":"He said he came to get her so that she can take responsibility.",
		"translated":"Dijo que vino por ella para que asumiera la responsabilidad."
	},
	{
		"original":"Can you really remain by my side and not want for anything else?",
		"translated":"¿Realmente puedes quedarte a mi lado y no querer nada más?"
	},
	{
		"original":"Can you really go away on your own once you figured out how to be by yourself?",
		"translated":"¿Realmente puedes irte sola cuando averigües cómo estar sin mí?"
	},
	{
		"original":"I will still run right into your arms if something scary jumps out at me.",
		"translated":"Todavía correré a sus brazos si algo aterrador salta sobre mí."
	},
	{
		"original":"I think I should just be a sun that only shines for those who are already dead.",
		"translated":"Creo que soy un sol que sólo debería brillar radiantemente para los muertos."
	},
	{
		"original":"I only want to remain as a brilliant sun only for those ghosts.",
		"translated":"Yo quiero brillar radiantemente y ser popular sólo con los fantasmas."
	},
	{
		"original":"I thought Tae Gong Shil would be fine as long as I handled everything.",
		"translated":"Creí que Tae Gong Sil estaría bien siempre y cuando yo me encargara de todo."
	},
	{
		"original":"Even if you were to follow her there, she has a two hour head start on you.",
		"translated":"Aunque la siga hasta allá, ella le lleva una ventaja de dos horas."
	},
	{
		"original":"You managed to get her to stay, but what are you going to do now?",
		"translated":"Se las arregló para que se quedará, ¿qué va a hacer ahora?"
	},
	{
		"original":"Did you get me off that plane just so that you could practice your acting on me?",
		"translated":"¿Me bajaste del avión para que pudieras practicar tu actuación?"
	},
	{
		"original":"Because things need to get better for you, and you have to become safe and happy.",
		"translated":"Porque las cosas tienen que mejorar para ti, y tienes que ser feliz y segura."
	},
	{
		"original":"And when you appeared, you were like a safe haven she could escape to.",
		"translated":"Y cuando usted apareció, fue como un refugio seguro al que podía escapar."
	},
	{
		"original":"Gong Shil is considering stepping out on her own away from you.",
		"translated":"Gong Sil está considerando salir por su cuenta, lejos de usted."
	},
	{
		"original":"You used to say that you were just grateful to have someone like you.",
		"translated":"Solías decir que estabas agradecida con que le gustaras a alguien."
	},
	{
		"original":"Then do you think President Joo could have the same misunderstanding?",
		"translated":"¿Entonces cree que el Presidente Joo también tiene el mismo malentendido?"
	},
	{
		"original":"Did the blunt and brazen sun all of a sudden become a moon of purity?",
		"translated":"¿El descarado sol de repente se volvió una luna de pureza?"
	},
	{
		"original":"Initially, I felt comfortable to cling onto you as my defensive shield.",
		"translated":"Al principio, me sentí cómoda aferrándome a usted como mi escudo defensor."
	},
	{
		"original":"I even paid her a huge amount of money so that she never comes back again.",
		"translated":"Le pagué demasiado para que no regresara. Imposible que ella le dijera algo."
	},
	{
		"original":"I was really touched after I heard the story about the two of you from Deputy Ahn.",
		"translated":"Estaba muy emocionado después que la Secretaria Ahn me contara la historia."
	},
	{
		"original":"President Joo went through all that trouble to bring you back and make you stay.",
		"translated":"El Presidente Joo pasó por todo ese problema para traerte de regreso."
	},
	{
		"original":"Ms. Tae Gong Shil, you should give it a rest and stop playing so hard to get, okay?",
		"translated":"Srta. Tae Gong Sil, deberías dejar de hacerte la difícil, ¿de acuerdo?"
	},
	{
		"original":"Even the thought of never being able to see him again... makes me feel completely empty inside.",
		"translated":"Hasta el pensar que no podré verlo... me hace sentir vacía por dentro."
	},
	{
		"original":"The last time I followed this kid, I almost caused Joong Won to die.",
		"translated":"La última vez que lo seguí, casi hago que Joong Won muriera."
	},
	{
		"original":"After threatening me to come with the necessities after a fake hospitalization... and she sleeps?",
		"translated":"Después de amenazarme para que trajera comida después de su actuación... ¿y ella duerme?"
	},
	{
		"original":"I was prepared for something even more drastic with you being the black whiskered whale and all.",
		"translated":"Estaba preparado para algo más drástico... siendo tú la Ballena Negra Bigotona."
	},
	{
		"original":"I was attempting to organize my thoughts in order to renegotiate with you.",
		"translated":"Intentaba organizar mis pensamientos para renegociar contigo."
	},
	{
		"original":"I hate these fat noodles that sits in a bowl of this hot broth.",
		"translated":"Odio esos fideos grasosos que están en un plato de caldo caliente."
	},
	{
		"original":"I have horses, golf courses, swimming pools, and tennis courts.",
		"translated":"Tengo caballos, campos de golf, piscinas y canchas de tenis. Tengo todo."
	},
	{
		"original":"In other words, you could say that I have a lifetime membership to all those things.",
		"translated":"En otras palabras, podrías decir que tengo una membresía de por vida en esas cosas."
	}
]
