[
	{
		"original":"The driest months tend to be January and February, and the wettest, May, June, and November.",
		"translated":"Los meses más secos tienden a ser enero y febrero, y los más lluviosos, mayo, junio y noviembre."
	},
	{
		"original":"They are imported from the United Arab Emirates through Pakistan and Iran.",
		"translated":"Los vehículos son importados de los Emiratos Árabes Unidos a través de Pakistán e Irán."
	},
	{
		"original":"However, the problem of infinite charge of the universe remains.",
		"translated":"Sin embargo permanecía el problema de la carga infinita del universo."
	},
	{
		"original":"Properties of antiparticles can be related to those of particles through this.",
		"translated":"Las propiedades de las antipartículas pueden relacionarse así con las de las partículas."
	},
	{
		"original":"Since all energies are measured relative to the vacuum, H is positive definite.",
		"translated":"Como todas las energías se miden con respecto al vacío, H será definitivamente positiva."
	},
	{
		"original":"This approach is due to Vladimir Fock, Wendell Furry and Robert Oppenheimer.",
		"translated":"Esta aproximación se la debemos a Vladimir Fock, Wendell Furry y Robert Oppenheimer."
	},
	{
		"original":"The beetle tunnels into the wood and into large chambers in which they lay their eggs.",
		"translated":"Carcomen túneles dentro de la madera y hacen cámaras o celdillas que usan para poner sus huevos."
	},
	{
		"original":"Woese argued that this group of prokaryotes is a fundamentally different sort of life.",
		"translated":"Woese argumentó que este grupo de procariotas es un tipo de vida fundamentalmente distinto."
	},
	{
		"original":"The archaeal lineage may be the most ancient that exists on Earth.",
		"translated":"El linaje de las arqueas podría ser el más antiguo de la Tierra."
	},
	{
		"original":"These motors are powered by the proton gradient across the membrane.",
		"translated":"Estos motores son impulsados por el gradiente de protones de la membrana."
	},
	{
		"original":"One compound acts as an electron donor and one as an electron acceptor.",
		"translated":"Un compuesto actúa como donante de electrones y el otro como aceptor."
	},
	{
		"original":"Phototrophic archaea use light to produce chemical energy in the form of ATP.",
		"translated":"Las arqueas fotótrofas utilizan luz para producir energía química en forma de ATP."
	},
	{
		"original":"Extremophile archaea are members of four main physiological groups.",
		"translated":"Las arqueas extremófilas son miembros de cuatro grupos fisiológicos principales."
	},
	{
		"original":"For example, archaea are common in cold oceanic environments such as polar seas.",
		"translated":"Por ejemplo, las arqueas son comunes en ambientes oceánicos fríos como los mares polares."
	},
	{
		"original":"They produce nitrite, which other microbes then oxidize to nitrate.",
		"translated":"Producen nitritos, que son posteriormente otros microbios oxidadan en nitratos."
	},
	{
		"original":"There are no clear examples of known archaeal pathogens or parasites.",
		"translated":"No hay ejemplos claros de arqueas conocidas como patógenas o parásitas."
	},
	{
		"original":"Each flower has a wide bract, two bracteoles, and four sepals.",
		"translated":"Cada flor tiene una bráctea ancha, dos bracteolas, y cuatro sépalos."
	},
	{
		"original":"Aegilops is a genus of Eurasian and North American plants in the grass family, Poaceae.",
		"translated":"Aegilops es un género de plantas de la familia de las poáceas."
	},
	{
		"original":"Antinoria is a genus of Mediterranean plants in the grass family.",
		"translated":"Antinoria es un género de plantas herbáceas de la familia de las poáceas."
	},
	{
		"original":"Aristida is a very nearly cosmopolitan genus of plants in the grass family.",
		"translated":"Aristida es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Avellinia is a genus of Mediterranean plants in the grass family family.",
		"translated":"Avellinia es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Aciachne is a genus of Latin American plants in the grass family.",
		"translated":"Aciachne es un género de plantas de la familia de las gramíneas."
	},
	{
		"original":"Acroceras is a genus of tropical and subtropical plants in the grass family.",
		"translated":"Acroceras es un género de plantas herbáceas de la familia de las poáceas."
	},
	{
		"original":"Arberella is a genus of Neotropical bamboo in the grass family.",
		"translated":"Arberella es un género de fanerógamas de la familia de las Poáceas."
	},
	{
		"original":"It can be used to program object oriented interfaces into Amiga at any level.",
		"translated":"Se podía utilizar para programar las interfaces orientados a objetos en Amiga en cualquier nivel."
	},
	{
		"original":"Drag and drop of Workbench icons between different screens is possible too.",
		"translated":":También se hace posible arrastrar y soltar los íconos de Workbench entre varias pantallas."
	},
	{
		"original":"Fruits, therefore, make up a significant part of the diets of most cultures.",
		"translated":"Las frutas, son una parte significativa de la dieta de la mayoría de las culturas."
	},
	{
		"original":"A meal is made up of food which is prepared to be eaten at a specific time and place.",
		"translated":"Cuando todos estos procedimientos se juntan se dice que se está preparando una comida."
	},
	{
		"original":"This can have a devastating and widespread effect on human health and mortality.",
		"translated":"Puede tener un efecto amplio y devastador en la salud y mortalidad humana."
	},
	{
		"original":"For instance, vegetarians choose to forgo food from animal sources to varying degrees.",
		"translated":"Por ejemplo los vegetarianos escogen no consumir alimentos de origen animal en diferentes grados."
	},
	{
		"original":"Amphipogon, greybeard grasses, is a genus of Australian plants in the grass family.",
		"translated":"Amphipogon es un género de plantas de la familia de las poáceas."
	},
	{
		"original":"It is unknown whether the earliest alphabets had a defined sequence.",
		"translated":"No se sabe si los primeros alfabetos tenían un orden definido."
	},
	{
		"original":"Arthropogon is a genus of South American and Caribbean plants in the grass family.",
		"translated":"Arthropogon es un género de plantas de la familia de las Poáceas."
	},
	{
		"original":"Axonopus is a genus of plants in the grass family, known generally as carpetgrass.",
		"translated":"Axonopus es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Typically, there is also an internal digestive chamber, with one or two openings.",
		"translated":"Suele haber también una cámara digestiva interna, con una o dos aberturas."
	},
	{
		"original":"This may be calcified to form structures like shells, bones, and spicules.",
		"translated":"Ésta puede calcificarse para formar estructuras como conchas, huesos y espículas."
	},
	{
		"original":"It has a coast on the Adriatic Sea to the west and on the Ionian Sea to the southwest.",
		"translated":"Tiene costa hacia el mar Adriático en el oeste y hacia el mar Jónico al suroeste."
	},
	{
		"original":"Each district has its council which is composed of a number of municipalities.",
		"translated":"Se encuentra en el distrito de Krujë, en la región de Dürres."
	},
	{
		"original":"The Celtic kingdom of Noricum was later claimed by the Roman Empire and made a province.",
		"translated":"El reino celta de Noricum fue reivindicado por el Imperio romano como provincia."
	},
	{
		"original":"Vienna was for a long time an important centre of musical innovation.",
		"translated":"Viena ha sido desde hace mucho tiempo un importante centro de la innovación musical."
	},
	{
		"original":"The first Austrian film director to receive an Academy Award was Stefan Ruzowitzky.",
		"translated":"El primer director de cine austriaco en recibir un Óscar fue Stefan Ruzowitzky."
	},
	{
		"original":"Max Reinhardt was a master of spectacular and astute theater productions.",
		"translated":"Max Reinhardt fue un director de obras de teatro espectaculares e ingeniosas."
	},
	{
		"original":"Otto Schenk not only excelled as a stage actor, but also as an opera director.",
		"translated":"Otto Schenk no sólo destacó como actor de teatro sino también como director de ópera."
	},
	{
		"original":"At the same time, the country was tainted by rampant corruption in the governing bureaucracy.",
		"translated":"Al mismo tiempo, el país estuvo invadido por la corrupción en la burocracia gubernamental."
	},
	{
		"original":"Parliamentary elections are held every five years, on the first Sunday of November.",
		"translated":"Las elecciones para la asamblea se celebran cada cinco años, el primer domingo de noviembre."
	},
	{
		"original":"The country is contributing to peacekeeping efforts in Kosovo, Afghanistan and Iraq.",
		"translated":"El país contribuye a los esfuerzos por mantener la paz en Kosovo, Afganistán e Irak."
	},
	{
		"original":"The armed forces have three branches: the Land Forces, the Air Forces and the Navy.",
		"translated":"Las fuerzas armadas se componen de tres ramas: el ejército, la fuerza aérea y la armada."
	},
	{
		"original":"Although the two fields share a common origin they are now entirely distinct.",
		"translated":"Aunque ambas comparten un origen común, son muy diferentes."
	},
	{
		"original":"Theorists also try to generate or modify models to take into account new data.",
		"translated":"Los teóricos, también intentan generar o modificar modelos para conseguir nuevos datos."
	},
	{
		"original":"Such a wide sampling of history and territory covers many disparate cultures and periods.",
		"translated":"Tal muestra amplia de historia y territorio cubre muchos periodos y culturas dispares."
	},
	{
		"original":"Islamic philosophers also made great contributions to alchemical hermeticism.",
		"translated":"Los filósofos islámicos también hicieron grandes contribuciones al hermetismo alquímico."
	},
	{
		"original":"According to Jabir, in each metal two of these qualities were interior and two were exterior.",
		"translated":"De acuerdo con él, en cada metal dos de estas cualidades eran interiores y dos exteriores."
	},
	{
		"original":"Alberta is home to only one variety of venomous snake, the prairie rattlesnake.",
		"translated":"En Alberta vive solamente una variedad de serpiente venenosa, la cascabel de las praderas."
	},
	{
		"original":"This was the most common significance in the Late Middle Ages and Early modern period.",
		"translated":"Este tercer significado sería el más común durante la Baja Edad Media y la Edad Moderna."
	},
	{
		"original":"It is the highest distinction given by the Autonomous Community of Andalusia.",
		"translated":"Es la más alta distinción de la Comunidad Autónoma de Andalucía."
	},
	{
		"original":"It is a nearly flat territory, open to the Gulf of Cádiz in the southeast.",
		"translated":"Es un territorio llano casi en su totalidad, abierto hacia el Golfo de Cádiz por el suroeste."
	},
	{
		"original":"Winters there are relatively mild and summers comparatively cool.",
		"translated":"Los inviernos son relativamente suaves y los veranos comparativamente frescos."
	},
	{
		"original":"It is not clear if this version of events was known earlier.",
		"translated":"No está claro si esta versión del mito se conocía anteriormente."
	},
	{
		"original":"However, none of the sources before Statius makes any reference to this general invulnerability.",
		"translated":"Sin embargo, ninguna de las fuentes anteriores a Estacio hace referencia a esta invulnerabilidad."
	},
	{
		"original":"Agamemnon refuses and Apollo sends a plague amongst the Greeks.",
		"translated":"Agamenón se negó y Apolo envió una plaga entre los griegos."
	},
	{
		"original":"Paris was later killed by Philoctetes using the enormous bow of Heracles.",
		"translated":"Más tarde, Filoctetes mató a Paris usando el enorme arco de Heracles."
	},
	{
		"original":"In some versions of the myth, Achilles has a relationship with his captive Briseis.",
		"translated":"En algunas versiones del mito, Aquiles tuvo una aventura con su cautiva Briseida."
	},
	{
		"original":"Several instances of popular etymology are attested from ancient authors.",
		"translated":"Los autores antiguos recogieron varios ejemplos de etimología popular."
	},
	{
		"original":"It was in this way that Apollo had become recognised as the god of music.",
		"translated":"De esta forma Apolo llegó a ser reconocido como dios de la música."
	},
	{
		"original":"Hera sent the serpent to hunt Leto to her death across the world.",
		"translated":"Hera envió a la serpiente para perseguir y matar a Leto por todo el mundo."
	},
	{
		"original":"This time Apollo was aided by his sister Artemis in protecting their mother.",
		"translated":"Esta vez Apolo fue ayudado por su hermana Artemisa en la protección de su madre."
	},
	{
		"original":"During the battle Zeus finally relented his aid and hurled Tityos down to Tartarus.",
		"translated":"Durante la batalla Zeus cedió finalmente su ayuda y arrojó a Ticio al Tártaro."
	},
	{
		"original":"Pregnant with Asclepius, Coronis fell in love with Ischys, son of Elatus.",
		"translated":"Embarazada de Asclepio, Coronis se enamoró de Isquis, hijo de Élato."
	},
	{
		"original":"Maia wrapped the infant in blankets but Hermes escaped while she was asleep.",
		"translated":"Maia envolvió al infante en mantas pero Hermes escapó cuando ella dormía."
	},
	{
		"original":"Hermes ran to Thessaly, where Apollo was grazing his cattle.",
		"translated":"Hermes corrió a Tesalia, donde Apolo estaba pastoreando su ganado."
	},
	{
		"original":"In the cave, he found a tortoise and killed it, then removed the insides.",
		"translated":"En la cueva encontró una tortuga, la mató y vació el caparazón sacando las entrañas."
	},
	{
		"original":"Zeus intervened and, claiming to have seen the events, sided with Apollo.",
		"translated":"Zeus intervino y afirmando haber visto los hechos, secundó a Apolo."
	},
	{
		"original":"Hermes then began to play music on the lyre he had invented.",
		"translated":"Entonces Hermes empezó a tocar música en la lira que había inventado."
	},
	{
		"original":"It was initially intended as an AmigaOS clone, but that objective was later abandoned.",
		"translated":"Al principio AtheOS pretendía ser un clon de AmigaOS, aunque luego se abandonó dicho objetivo."
	},
	{
		"original":"Genetics is the science of genes, heredity, and the variation of organisms.",
		"translated":"La genética es la ciencia de los genes, la herencia y la variación de los organismos."
	},
	{
		"original":"Plant physiology borrows techniques from both research fields.",
		"translated":"La fisiología vegetal también toma prestadas técnicas de los dos campos."
	},
	{
		"original":"This is in contrast to the bosons, which do not obey the exclusion principle.",
		"translated":"Al contrario que los bosones, que no satisfacen el principio de exclusión."
	},
	{
		"original":"Ethnobotany is the study of the relationships between plants and people.",
		"translated":"La etnobotánica es el estudio de éstas y otras relaciones entre plantas y personas."
	},
	{
		"original":"It later causes a series of nearly catastrophic system malfunctions.",
		"translated":"Esto causa posteriormente una serie de casi catastróficas malfunciones del sistema."
	},
	{
		"original":"This type of structure forms easily during the protein folding process.",
		"translated":"Este tipo de estructura se forma fácilmente durante el proceso de plegamiento de la proteína."
	},
	{
		"original":"In either case possession of the ball is turned over to the defensive team.",
		"translated":"Se sanciona con dos tiros libres y posesión para el equipo contrario."
	},
	{
		"original":"The social and economic reasons for the appearance of the blues are not fully known.",
		"translated":"Los motivos sociales y económicos del inicio del blues no se conocen en su totalidad."
	},
	{
		"original":"Muddy Waters and Elmore James were known for their innovative use of slide electric guitar.",
		"translated":"Muddy Waters y Elmore James eran conocidos por su uso innovador de la Steel guitar eléctrica."
	},
	{
		"original":"Brachyelytrum is a genus of North American and East Asian plants in the grass family.",
		"translated":"Brachyelytrum es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"The BIOS additionally provides an abstraction layer for the hardware, i.e.",
		"translated":"En adición, el BIOS provee una capa de abstracción para el hardware, p.e."
	},
	{
		"original":"All members of the executive and legislative branches are directly elected.",
		"translated":"Todos los miembros del poder ejecutivo y del legislativo son elegidos directamente."
	},
	{
		"original":"The form of government is that of a democratic republic, with a presidential system.",
		"translated":"Brasil es una república democrática con un sistema presidencial."
	},
	{
		"original":"The assembly of these extracellular structures is dependent on bacterial secretion systems.",
		"translated":"La formación de estas estructuras extracelulares depende del sistema de secreción bacteriano."
	},
	{
		"original":"Lithotrophic bacteria can use inorganic compounds as a source of energy.",
		"translated":"Las bacterias litotrofas pueden utilizar compuestos inorgánicos como fuente de energía."
	},
	{
		"original":"In cell division, two identical clone daughter cells are produced.",
		"translated":"En la división celular se producen dos células hijas idénticas."
	},
	{
		"original":"Many other bacteria are found as symbionts in humans and other organisms.",
		"translated":"Muchas otras bacterias se encuentran como simbiontes en seres humanos y en otros organismos."
	},
	{
		"original":"Bacteria are also used for the bioremediation of industrial toxic wastes.",
		"translated":"Las bacterias también se utilizan para la biorremediación de basuras tóxicas industriales."
	},
	{
		"original":"Often these are arranged on an annual cycle, using a book called a lectionary.",
		"translated":"A menudo se ordenan sistemáticamente en un ciclo anual, usando un libro llamado leccionario."
	},
	{
		"original":"Wide extensions of oak survive on the lower slopes of the Sistema Central.",
		"translated":"En las laderas inferiores del sistema Central perviven amplias extensiones de encinar."
	},
	{
		"original":"The principal native pine forests are in the Sierra de Guadarrama.",
		"translated":"Los principales pinares nativos se encuentran en la sierra de Guadarrama."
	},
	{
		"original":"Likewise, the HED meteorites may also have originated from Vesta as a result of this collision.",
		"translated":"Como resultado de la misma colisión también se formaron los llamados meteoritos HED."
	},
	{
		"original":"Three prominent bands of dust have been found within the asteroid belt.",
		"translated":"Se han encontrado tres bandas de polvo dentro del cinturón principal."
	},
	{
		"original":"However, this cluster may have been a source for some zodiacal dust material.",
		"translated":"Se cree que el cúmulo Datura podría haber sido una fuente de polvo y material zodiacal."
	},
	{
		"original":"Modern computers enable optimization of such designs as complete aircraft.",
		"translated":"Las computadoras modernas permiten la optimización de diseños tales como aviones completos."
	},
	{
		"original":"The latter includes essential design software for integrated circuits.",
		"translated":"Este último incluye software de diseño esencial para circuito integrados."
	},
	{
		"original":"Peter Wegner argued that those paradigms are science, technology, and mathematics.",
		"translated":"Peter Wegner ha argumentado que esos paradigmas son la ciencia, la tecnología y las matemáticas."
	},
	{
		"original":"Corynephorus is a genus of European, North African, and Middle Eastern plants in the grass family.",
		"translated":"Corynephorus, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"The team that constructed it consisted of Bob Russell, Bob Yannes and David A. Ziembicki.",
		"translated":"El equipo que lo construyó fue formado por Robert Russell, Robert Yannes y David A. Ziembicki."
	},
	{
		"original":"The MAX was discontinued months after its introduction, because of poor sales in Japan.",
		"translated":"El MAX se suspendió meses después de su introducción, a causa de las malas ventas en Japón."
	},
	{
		"original":"Based on what it finds, it will switch to the appropriate mode of operation.",
		"translated":"Basado en lo que encuentra, cambiará al modo de operación apropiado."
	},
	{
		"original":"The keyboard featured two folding legs for changing the typing angle.",
		"translated":"El teclado incluye dos patas plegables para cambiar el ángulo de escritura."
	},
	{
		"original":"He also witnessed the future media technology that would replace radio: television.",
		"translated":"También fue testigo de la tecnología del futuro que reemplazaría a la radio: la televisión."
	},
	{
		"original":"Sagan was associated with the U.S. space program from its inception.",
		"translated":"Sagan estuvo vinculado al programa espacial estadounidense desde los inicios de éste."
	},
	{
		"original":"Mars then belongs to the Martians, even if the Martians are only microbes.",
		"translated":"Marte pertenecería entonces a los marcianos, aunque los marcianos fuesen sólo microbios."
	},
	{
		"original":"Centrochloa is a genus of Brazilian plants in the grass family family.",
		"translated":"Centrochloa es un género monotípico de plantas de la familia de las Poáceas."
	},
	{
		"original":"Coelachne is a genus of Asian, African, and Australian plants in the grass family.",
		"translated":"Coelachne, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"It deals with the human brain insofar as it shares the properties of other brains.",
		"translated":"Así como también la medida en que el cerebro humano comparte propiedades con los otros cerebros."
	},
	{
		"original":"It was considered one of the four essential arts of a cultured Chinese scholar in antiquity.",
		"translated":"Fue considerado una de las cuatro artes esenciales de la cultura china de la antigüedad."
	},
	{
		"original":"In the diagram, Black has the option of playing a ladder breaker.",
		"translated":"En el diagrama, Negro tiene la opción de jugar un quiebre de escalera."
	},
	{
		"original":"Thus the player who made the ko threat may now recapture the ko.",
		"translated":"Por tanto, el jugador que hizo la amenaza puede recapturar el ko."
	},
	{
		"original":"Although the rules are simple, the practical strategy is extremely complex.",
		"translated":"Aunque las reglas son simples, la estrategia del go es extremadamente compleja."
	},
	{
		"original":"Plays made early in the game can shape the nature of conflict a hundred moves later.",
		"translated":"Jugadas tempranas en una partida puede moldear la naturaleza del conflicto cien jugadas después."
	},
	{
		"original":"The corporation and brand Atari was named after the Go term.",
		"translated":"La empresa Atari es nombrada en referencia al término en el go."
	},
	{
		"original":"Calathea is a genus of plants belonging to the family Marantaceae.",
		"translated":"Calathea es un género de plantas de la familia de las Marantaceae."
	},
	{
		"original":"Societies that live in cities are often called civilizations.",
		"translated":"Las sociedades sedentarias que viven en ciudades son frecuentemente llamadas civilizaciones."
	},
	{
		"original":"Under the episcopate of Fruminio II, the building was transformed into a sacred place.",
		"translated":"Bajo el episcopado de Fruminio II, es transformado el edificio en lugar sagrado."
	},
	{
		"original":"This cathedral remained standing until the end of the next century.",
		"translated":"Esta catedral se mantuvo en pie hasta finales del siglo siguiente."
	},
	{
		"original":"Clearly, he knew the Gothic architectural form of the Isle of France.",
		"translated":"Es evidente que conocía la forma arquitectónica gótica de la isla de Francia."
	},
	{
		"original":"The influence of Chartres Cathedral can be seen in the western porch.",
		"translated":"La influencia de la catedral de Chartres puede notarse en el pórtico occidental."
	},
	{
		"original":"A topological map is a very general type of map, the kind one might sketch on a napkin.",
		"translated":"El mapa topológico es un tipo muy general de mapa o plano, como es un forrado de una servilleta."
	},
	{
		"original":"Some countries devised other ways of bringing sound to silent films.",
		"translated":"Algunos países idearon otras maneras de ofrecer el sonido a las películas mudas."
	},
	{
		"original":"Hollywood remained suspicious, even fearful, of the new technology.",
		"translated":"Hollywood permaneció receloso, incluso temeroso, de la nueva tecnología."
	},
	{
		"original":"These were the first true sound films exhibited by a Hollywood studio.",
		"translated":"Estas fueron las verdaderas primeras películas sonoras exhibidas por un estudio de Hollywood."
	},
	{
		"original":"All other countries, among them Italy, France, and England, are open to both parties.",
		"translated":"Todos los otros países, entre ellos Italia, Francia e Inglaterra, están abierto a ambas partes."
	},
	{
		"original":"Musical authorities know that the soul of the Art is lost in mechanisation.",
		"translated":"Las autoridades musicales saben que el alma del arte se pierde en la mecanización."
	},
	{
		"original":"The other country in which sound cinema had an immediate major commercial impact was India.",
		"translated":"El otro país en donde el cine sonoro tuvo un considerable impacto comercial inmediato fue India."
	},
	{
		"original":"replaced dialogue with actors singing and talking in rhyming couplets.",
		"translated":"Reemplazó el diálogo con actores cantando y hablando en pareados rimantes."
	},
	{
		"original":"Canada is one of the few developed nations that are net exporters of energy.",
		"translated":"Canadá es uno de los pocos países desarrollados que son exportadores netos de energía."
	},
	{
		"original":"Several aboriginal languages have official status in the Northwest Territories.",
		"translated":"Varios idiomas aborígenes tienen estatus oficial en los Territorios del Noroeste."
	},
	{
		"original":"They were joined briefly by Frank Johnston, and by commercial artist Franklin Carmichael.",
		"translated":"Se les unieron brevemente Frank Johnston y el artista comercial Franklin Carmichael."
	},
	{
		"original":"The selected design was that of Manchego heraldist Ramón José Maldonado.",
		"translated":"Finalmente se eligió el proyecto presentado por el heraldista manchego Ramón José Maldonado."
	},
	{
		"original":"The Constitution of Peru designates it as the Historical Capital of Peru.",
		"translated":"La ciudad ya es mencionada en el primer conocido sobre el Perú."
	},
	{
		"original":"Currently, Cusco is the most important tourist destination in Peru.",
		"translated":"Actualmente el Cuzco es el principal destino turístico del Perú."
	},
	{
		"original":"Marine crustaceans are as ubiquitous in the oceans as insects are on land.",
		"translated":"A la ciencia que estudia a los crustáceos se la conoce como carcinología."
	},
	{
		"original":"On the same day, he presented his mammal and bird specimens to the Zoological Society.",
		"translated":"El mismo día presentó sus especímenes de mamíferos y aves a la Sociedad Geológica de Londres."
	},
	{
		"original":"Though Darwin saw no threat, he began work on a short paper.",
		"translated":"Aunque Darwin no percibió amenaza alguna, comenzó a trabajar en una publicación corta."
	},
	{
		"original":"Charles was a devoted father and uncommonly attentive to his children.",
		"translated":"Charles era un padre cariñoso y extraordinariamente atento con sus hijos."
	},
	{
		"original":"These trends continued with the advent of mass media and global communication.",
		"translated":"Estas pautas continúan con la llegada de los medios de comunicación masivos."
	},
	{
		"original":"This is done... as Cervantes did it... by never letting the reader rest.",
		"translated":"Abundan las interpretaciones panegiristas y filosóficas en el siglo ."
	},
	{
		"original":"Modern disks include temperature sensors and adjust their operation to the operating environment.",
		"translated":"Los discos modernos incluyen sensores de temperatura y se ajustan a las condiciones del entorno."
	},
	{
		"original":"Danthonia is a genus of Eurasian, North African, and American plants in the grass family.",
		"translated":"Danthonia, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"The use of shears is especially common when flame cutting would be dangerous.",
		"translated":"El uso de cizallas es especialmente común cuando el corte con soplete sería peligroso."
	},
	{
		"original":"All items of value, such as copper wiring, are stripped from a building.",
		"translated":"Todos los objetos de valor, como el cableado de cobre, se quitan del edificio."
	},
	{
		"original":"They are based in Johannesburg, South Africa and London, England.",
		"translated":"Tienen su centro en Johannesburgo, Sudáfrica y en Londres, Inglaterra."
	},
	{
		"original":"This was well documented in the press but remains little known to the general public.",
		"translated":"Esto fue bien documentado en la prensa pero permanece poco conocido al público en general."
	},
	{
		"original":"Most of these mines are located in Canada, Zimbabwe, Angola, and one in Russia.",
		"translated":"La mayoría de estas minas están ubicadas en Canadá, Zimbabue, Angola, y una en Rusia."
	},
	{
		"original":"In the U.S., diamonds have been found in Arkansas, Colorado, Wyoming, and Montana.",
		"translated":"En los Estados Unidos, se ha encontrado diamantes en Arkansas, Colorado, y Montana."
	},
	{
		"original":"They also use specially made instruments to aid them in the identification process.",
		"translated":"También usan máquinas especialmente diseñadas para ayudarles en el proceso de identificación."
	},
	{
		"original":"CVD diamonds can usually be identified by an orange fluorescence.",
		"translated":"Los diamantes CVD suelen ser identificados por una fluorescencia roja."
	},
	{
		"original":"Dactyloctenium is a genus of Asian, African, and Australian plants in the grass family.",
		"translated":"Dactyloctenium, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Distichlis is a genus of American and Australian plants in the grass family.",
		"translated":"Distichlis, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Both of these mechanisms may play a role and have some experimental evidence to support them.",
		"translated":"Posiblemente ambos mecanismos jueguen su papel y existen algunas evidencias que lo apoyan."
	},
	{
		"original":"Digestion is catalysed by enzymes secreted by glands in the lobes.",
		"translated":"Esta digestión es catalizada por enzimas secretadas por las glándulas de los lóbulos."
	},
	{
		"original":"His father was from Fuscaldo, and his mother was an Arbëreshë from San Martino di Finita.",
		"translated":"El padre era de Fuscaldo y la madre de San Martino di Finita, comunidad de origen arbëreshë."
	},
	{
		"original":"Principal products are imported in Asia Japan, China, South Korea, Taiwan.",
		"translated":"Se importan productos de EE UU, en Asia Japón, China, Corea de Sur, Taiwán."
	},
	{
		"original":"Under his son, other Christian cities were subjected to numerous raids.",
		"translated":"Según su hijo, otras ciudades cristianas fueron objeto de numerosas incursiones."
	},
	{
		"original":"Medieval Spain was the scene of almost constant warfare between Muslims and Christians.",
		"translated":"La España medieval fue escenario de guerra casi constante entre musulmanes y cristianos."
	},
	{
		"original":"Spain began to catch up economically with its European neighbors.",
		"translated":"España empezó a ponerse al día económicamente con sus vecinos europeos."
	},
	{
		"original":"The difference between the two types lies in how the study is actually conducted.",
		"translated":"La diferencia entre los dos tipos es la forma en que el estudio es conducido."
	},
	{
		"original":"A problem itself may be stochastic as well, as in planning under uncertainty.",
		"translated":"Un problema puede ser estocástico por sí mismo, como al planificar bajo incertidumbre."
	},
	{
		"original":"In contrast to the deterministic effect, severity is independent of dose.",
		"translated":"A diferencia del efecto determinista, la severidad es independiente de la dosis."
	},
	{
		"original":"One resultant film or plate represents each of the cyan, magenta, yellow, and black data.",
		"translated":"La película resultante representa los diferentes datos de cian, magenta, amarillo y negro."
	},
	{
		"original":"This small difference was later called anomalous magnetic dipole moment of the electron.",
		"translated":"Esta pequeña diferencia se llamó a posteriori momento dipolar magnético anómalo del electrón."
	},
	{
		"original":"There are elementary particles that spontaneously decay into less massive particles.",
		"translated":"Hay partículas elementales que se desintegran espontáneamente en partículas menos masivas."
	},
	{
		"original":"Virtual particles cause a comparable shielding effect for the mass of the electron.",
		"translated":"Las partículas virtuales causan un efecto pantalla similar para la masa del electrón."
	},
	{
		"original":"This motion produces both the spin and the magnetic moment of the electron.",
		"translated":"Este movimiento es el que produce el espín y el momento magnético del electrón."
	},
	{
		"original":"When an electron is in motion, it generates a magnetic field.",
		"translated":"Cuando un electrón está en movimiento genera un campo magnético."
	},
	{
		"original":"This exchange of virtual photons, for example, generates the Coulomb force.",
		"translated":"Este intercambio de fotones virtuales genera, por ejemplo, la fuerza de Coulomb."
	},
	{
		"original":"The acceleration of the electron results in the emission of Bremsstrahlung radiation.",
		"translated":"La aceleración del electrón tiene como resultado la emisión de radiación Bremsstrahlung."
	},
	{
		"original":"A system of one or more electrons bound to a nucleus is called an atom.",
		"translated":"Un sistema de uno o más electrones enlazados a un núcleo se denomina átomo."
	},
	{
		"original":"The magnetic moment of the nucleus is negligible compared with that of the electrons.",
		"translated":"El momento magnético del núcleo es despreciable comparado con el de los electrones."
	},
	{
		"original":"As they interact with the medium, they generate a faint light called Cherenkov radiation.",
		"translated":"Mediante su interacción con el medio generan una luz tenue que se llama radiación de Cherenkov."
	},
	{
		"original":"Cosmic rays are particles traveling through space with high energies.",
		"translated":"Los rayos cósmicos son partículas que viajan por el espacio con altas energías."
	},
	{
		"original":"]]Remote observation of electrons requires detection of their radiated energy.",
		"translated":"]]La observación remota de electrones requiere la detección de su energía radiada."
	},
	{
		"original":"These particles emit synchrotron radiation as they pass through magnetic fields.",
		"translated":"Cuando estas partículas pasan a través de campos magnéticos emiten radiación sincrotrónica."
	},
	{
		"original":"The electron microscope directs a focused beam of electrons at a specimen.",
		"translated":"El microscopio electrónico dirige un haz localizado de electrones a un objeto."
	},
	{
		"original":"# The setting is vast, covering many nations, the world or the universe.",
		"translated":"# El espacio de acción es vasto, cubre muchas naciones o el universo."
	},
	{
		"original":"Electrically charged matter is influenced by, and produces, electromagnetic fields.",
		"translated":"La materia eléctricamente cargada produce y es influida por los campos electromagnéticos."
	},
	{
		"original":"Fellow Basque cyclist Abraham Olano has won the Vuelta a España and the World Championship.",
		"translated":"También el ciclista Abraham Olano ganó la Vuelta a España y fue campeón del mundo en ruta."
	},
	{
		"original":"In the north, rugby union is another popular sport with the Basque community.",
		"translated":"En Francia, el rugby es un deporte muy popular en el suroeste."
	},
	{
		"original":"It is closely related to evolutionary biology, genetics, and ethology.",
		"translated":"Está estrechamente relacionada con la biología evolutiva, la genética y la etología."
	},
	{
		"original":"In Nazi Germany, there was a motivation to persecute Esperanto because Zamenhof was Jewish.",
		"translated":"En Alemania estaba la motivación adicional de que Zamenhof era judío."
	},
	{
		"original":"Eriochloa is a widespread genus of plants in the grass family, commonly callsed cupgrass.",
		"translated":"Eriochloa, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Eulalia is a genus of Asian, African, and Australian plants in the grass family.",
		"translated":"Eulalia, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"They aimed to improve efficiency by eliminating unnecessary steps and actions.",
		"translated":"Su objetivo era mejorar la eficiencia mediante la eliminación de pasos innecesarios."
	},
	{
		"original":"Around the same time, Grassmann studied the barycentric calculus initiated by Möbius.",
		"translated":"Casi al mismo tiempo, Grassmann estudió el cálculo baricéntrico iniciado por Möbius."
	},
	{
		"original":"He envisaged sets of abstract objects endowed with operations.",
		"translated":"Previó conjuntos de objetos abstractos dotados de operaciones."
	},
	{
		"original":"Therefore, the needs of functional analysis require considering additional structures.",
		"translated":"Las necesidades del análisis funcional requieren considerar nuevas estructuras."
	},
	{
		"original":"Interviews with family members are also utilised in the assessment of the disease.",
		"translated":"Las entrevistas a familiares también sirven para evaluar la enfermedad."
	},
	{
		"original":"No medication has been clearly shown to delay or halt the progression of the disease.",
		"translated":"Ninguno de los cuatro se indica para retardar o detener el progreso de la enfermedad."
	},
	{
		"original":"This Arne became the mother of the second Aeolus, by the god Poseidon.",
		"translated":"Esta Arne sería la madre del segundo Eolo, a través de Poseidón."
	},
	{
		"original":"The following example illustrates how CPU simulation can be accomplished by an interpreter.",
		"translated":"El ejemplo siguiente ilustra el modo en que la simulación de CPU por un intérprete."
	},
	{
		"original":"Scotland was the first country in the UK to ban smoking in enclosed public places.",
		"translated":"Escocia fue también el primer país del Reino Unido en prohibir el tabaco en espacios públicos."
	},
	{
		"original":"The organization developed the GNU operating system as an example of this.",
		"translated":"La organización desarrolla el sistema operativo GNU como ejemplo de ello."
	},
	{
		"original":"This work led to the concept of coherent states and the development of the laser.",
		"translated":"Este trabajo dio lugar al concepto de los estados coherentes y al desarrollo del láser."
	},
	{
		"original":"In some cases, it can result in extremely slow speeds of light in matter.",
		"translated":"En algunos casos, la dispersión puede dar lugar a velocidades de la luz extremadamente lentas."
	},
	{
		"original":"Moreover, these photons cause less damage to the sample, since they are of lower energy.",
		"translated":"Además, estos fotones causan un menor daño a la muestra, puesto que son de menor energía."
	},
	{
		"original":"I could just as well be a poet of sewing needles or hydraulic landscapes.",
		"translated":"Yo podía ser lo mismo poeta de agujas de coser o de paisajes hidráulicos."
	},
	{
		"original":"France obtained many overseas possessions in the Americas, Africa and Asia.",
		"translated":"Francia también obtuvo muchas posesiones de ultramar en América, África y Asia."
	},
	{
		"original":"Contemporary narratives common in the Western world include the urban legend.",
		"translated":"Los relatos contemporáneos comunes en Occidente incluyen la leyenda urbana."
	},
	{
		"original":"Most recently, evolutionary physiology has become a distinct subdiscipline.",
		"translated":"Más recientemente, la fisiología evolutiva se ha convertido en una especialidad distinta."
	},
	{
		"original":"Geography is divided into two main branches: human geography and physical geography.",
		"translated":"La Geografía se divide en dos ramas principales, a saber, Geografía Física y Geografía Humana."
	},
	{
		"original":"Most Geraniales are herbaceous, but there are also shrubs and small trees.",
		"translated":"Muchas Geraniales son herbáceas, pero hay arbustos y pequeños árboles."
	},
	{
		"original":"Some other species, also mostly Geraniaceae, have horticultural or medicinal uses.",
		"translated":"Otras especies, mayormente de las Geraniaceae, tiene usos hortícolas y medicinales."
	},
	{
		"original":"Phylogenetic Relationships of the Geraniaceae and Geraniales from rbcL Sequence Comparisons.",
		"translated":"Phylogenetic relationships of Geraniaceae and Geraniales form rbcL sequence comparisons."
	},
	{
		"original":"It has only oral vowels and a fairly stable set of consonantal contrasts.",
		"translated":"Sólo tiene vocales orales, y una serie considerablemente estable de contrastes consonánticos."
	},
	{
		"original":"Nouns, articles, and adjectives show all these distinctions but person.",
		"translated":"Los sustantivos, artículos y adjetivos marcan todas estas distinciones excepto la de persona."
	},
	{
		"original":"Though Hutton believed in uniformitarianism, the idea was not widely accepted at the time.",
		"translated":"Aunque Hutton creyó en el uniformismo, la idea no fue ampliamente aceptada en el momento."
	},
	{
		"original":"Gastridium is a small but widespread genus of African and Eurasian plants in the grass family.",
		"translated":"Gastridium, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Garnotia is a genus of Asian, Australian, and tropical island plants in the grass family.",
		"translated":"Garnotia, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Gymnopogon is a genus of American and Southeast Asian plants in the grass family.",
		"translated":"Gymnopogon, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Coogan finds Linny and threatens to kill her if she does not lead him to Ringerman.",
		"translated":"Linny se adelanta para advertir a Ringerman de la presencia de Coogan."
	},
	{
		"original":"La Costa is divided into two subregions called Costa Chica and Costa Grande.",
		"translated":"La ganadería en Costa Chica y en la Montaña es de subsistencia."
	},
	{
		"original":"It is easier to see how an aural user agent should interpret the latter two elements.",
		"translated":"Es fácil ver cómo un lector de pantalla debería interpretar estos dos elementos."
	},
	{
		"original":"When a clock showed these hours it had to be adjusted a few times in a month.",
		"translated":"Cuando un reloj utiliza estas horas, debe ser ajustado unas pocas veces durante el mes."
	},
	{
		"original":"Beethoven was generally seen as the natural choice for a European anthem.",
		"translated":"Beethoven fue visto generalmente como la mejor elección para un himno de Europa."
	},
	{
		"original":"Binary indium hydride has not yet been identified, although larger complexes exist.",
		"translated":"El hidruro binario de indio no ha sido identificado aún, aunque existen complejos mayores."
	},
	{
		"original":"Deuterium is not radioactive, and does not represent a significant toxicity hazard.",
		"translated":"El deuterio no es radiactivo, y no representa un riesgo significativo de toxicidad."
	},
	{
		"original":"Heavy water is used as a neutron moderator and coolant for nuclear reactors.",
		"translated":"El agua pesada se utiliza como moderador de neutrones y refrigerante en reactores nucleares."
	},
	{
		"original":"Deuterium is also a potential fuel for commercial nuclear fusion.",
		"translated":"El deuterio es también un potencial combustible para la fusión nuclear con fines comerciales."
	},
	{
		"original":"It is similarly the source of hydrogen in the manufacture of hydrochloric acid.",
		"translated":"Del mismo modo es la fuente de hidrógeno en la fabricación de ácido clorhídrico."
	},
	{
		"original":"It is roughly analogous to Windows XP Professional in features.",
		"translated":"Es aproximadamente análogo a Windows XP Professional en funciones."
	},
	{
		"original":"Hilaria is a genus of North American plants in the grass family family.",
		"translated":"Hilaria, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"It is the only book in the series which does not feature Lord Voldemort.",
		"translated":"Es el único libro de la serie en el que no aparece Voldemort."
	},
	{
		"original":"Their migration is traced by linguistic, cultural and genetic evidence.",
		"translated":"Su migración es indicada por evidencias lingüísticas, culturales y genéticas."
	},
	{
		"original":"Acquisition and operating costs are similar to laser printers.",
		"translated":"Los costes de adquisición y utilización son similares a las impresoras láser."
	},
	{
		"original":"They always observed a small amount of a dark, insoluble residue.",
		"translated":"Estos químicos siempre notaban una pequeña cantidad de un residuo de color oscuro insoluble."
	},
	{
		"original":"Iridium forms a variety of complexes of fundamental interest in triplet harvesting.",
		"translated":"El iridio forma una variedad de complejos de interés fundamental en la recolección de tripletes."
	},
	{
		"original":"Oikarinen found inspiration in a chat system known as Bitnet Relay, which operated on the BITNET.",
		"translated":"Oikarinen se inspiró en el Bitnet Relay Chat el cual operaba en la red Bitnet."
	},
	{
		"original":"Also, it allows the system to perform better analysis during runtime.",
		"translated":"También, permite realizar un mejor análisis durante tiempo de ejecución."
	},
	{
		"original":"This marked the end of the Principate, and the beginning of the Dominate.",
		"translated":"Esta sangrienta lucha final sería conocida como las Guerras Cántabras."
	},
	{
		"original":"Thus the source quench ICMP message acts as flow control in the network layer.",
		"translated":"Por lo tanto fuente saciar mensaje ICMP actos como el control de flujo en la capa de red."
	},
	{
		"original":":All timestamps are in units of milliseconds since midnight UT.",
		"translated":"Todos los timestamp son en unidades de milisegundos desde la medianoche UT."
	},
	{
		"original":"The error will not be generated if the original datagram has a multicast destination address.",
		"translated":"El error no se génera si el datagrama original tiene un IP Multicast de dirección de destino."
	},
	{
		"original":"His brother was killed by the Republican army in Paracuellos del Jarama.",
		"translated":"Su hermano Ricardo fue fusilado por el ejército republicano en Paracuellos del Jarama."
	},
	{
		"original":"Like C, JavaScript makes a distinction between expressions and statements.",
		"translated":"Como en C, JavaScript hace distinción entre expresiones y sentencias."
	},
	{
		"original":"New methods can be added by modifying the prototype of the function used as a constructor.",
		"translated":"Se pueden añadir nuevos métodos modificando el prototipo del objeto usado como constructor."
	},
	{
		"original":"In fact, these literals form the basis of the JSON data format.",
		"translated":"De hecho, estos literales forman la base del formato de datos JSON."
	},
	{
		"original":"A web browser is by far the most common host environment for JavaScript.",
		"translated":"Un navegador web es, con mucho, el entorno de acogida más común para JavaScript."
	},
	{
		"original":"JavaScript should not be used in a way that is confusing or disorienting to any Web user.",
		"translated":"JavaScript no debe ser utilizado para crear confusión o desorientación al usuario web."
	},
	{
		"original":"The best way to determine whether a plant needs water is to check the soil moisture.",
		"translated":"La mejor forma de determinar si una planta necesita riego es comprobar la humedad del suelo."
	},
	{
		"original":"The duration of light exposure is as important as the intensity.",
		"translated":"La duración de la exposición luminosa es tan importante como la intensidad."
	},
	{
		"original":"Generally, a plant can stay in the same pot for two or so years.",
		"translated":"En general, una planta puede permanecer en la misma maceta durante aproximadamente dos años."
	},
	{
		"original":"Portuguese traders were the first to bring the word to Europe.",
		"translated":"Estos últimos fueron los primeros en llevar el nombre a Europa."
	},
	{
		"original":"The main islands, from north to south, are Hokkaido, Honshu, Shikoku and Kyushu.",
		"translated":"Las cuatro islas principales, de norte a sur, son Hokkaidō, Honshu, Shikoku y Kyushu."
	},
	{
		"original":"Japan was originally attached to the eastern coast of the Eurasian continent.",
		"translated":"Japón estuvo asociado originalmente a la costa este del continente eurasiático."
	},
	{
		"original":"Karaoke is the most widely practiced cultural activity in Japan.",
		"translated":"El karaoke es la actividad cultural más ampliamente practicada."
	},
	{
		"original":"Bach moved with his family into an apartment very close to the ducal palace.",
		"translated":"Bach se trasladó con su familia a un apartamento muy cercano al palacio ducal."
	},
	{
		"original":"The king played a theme for Bach and challenged him to improvise a fugue based on his theme.",
		"translated":"El rey interpretó un tema para Bach y lo desafió a improvisar una fuga basada en su tema."
	},
	{
		"original":"His son Carl Philipp Emanuel and his pupil Johann Friedrich Agricola wrote an obituary of Bach.",
		"translated":"Su hijo Emanuel y su alumno Johann Friedrich Agricola escribieron su obituario."
	},
	{
		"original":"Following the Peruvian War of Independence, it became the capital of the Republic of Peru.",
		"translated":"Después de la Independencia pasó a ser la capital de la República."
	},
	{
		"original":"Its population features a complex mix of racial and ethnic groups.",
		"translated":"La población cuenta con una mezcla muy compleja de diversos grupos raciales y étnicos."
	},
	{
		"original":"Lima has, by far, the largest ethnic Chinese community in Latin America.",
		"translated":"Lima posee la mayor comunidad étnica china en América Latina."
	},
	{
		"original":"Many of these constructions were greatly influenced by French architectural styles.",
		"translated":"Muchas de estas construcciones fueron influenciadas por el estilo arquitectónico francés."
	},
	{
		"original":"Examples of this architecture include the Museum of the Nation and the Ministry of Defense.",
		"translated":"Los ejemplos de esta arquitectura son el Museo de la Nación y el Ministerio de Defensa del Perú."
	},
	{
		"original":"It is heavily influenced by the historical Spanish spoken in Castile.",
		"translated":"Es fuertemente influenciado por el español histórico que se habla en Castilla."
	},
	{
		"original":"The Restoration was also the time when John Locke wrote many of his philosophical works.",
		"translated":"John Locke escribió durante la Restauración numerosas de sus obras filosóficas."
	},
	{
		"original":"Sharon Adler, Anders Berglund, and James A. Marke were also key members of the SGML committee.",
		"translated":"Sharon Adler, Anders Berglund, y James D. Mason fueron también miembros de dicho comité."
	},
	{
		"original":"Like a gas, a liquid is able to flow and take the shape of a container.",
		"translated":"Como un gas, un líquido es capaz de fluir y tomar la forma de un recipiente."
	},
	{
		"original":"Ryegrass pollen is also one of the major causes of hay fever.",
		"translated":"El polen de raigrás es una de los mayores causas de la fiebre del heno."
	},
	{
		"original":"The Scheme community actively maintains over twenty implementations.",
		"translated":"La comunidad Scheme mantiene activamente más de veinte implementaciones."
	},
	{
		"original":"User communities of individual Scheme implementations continue to grow.",
		"translated":"Las comunidades de usuario de implementaciones individuales de Scheme continúan creciendo."
	},
	{
		"original":"Academic use of Scheme for teaching computer science seems to have declined somewhat.",
		"translated":"El uso académico de Scheme para enseñar ciencias de la computación parece haber declinado algo."
	},
	{
		"original":"Leptocoryphium is a genus of Latin American plants in the in the grass family.",
		"translated":"Leptocoryphium, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"In the same year, he obtained a patent in France, Spain, Great Britain, and the United States.",
		"translated":"En ese mismo año obtuvo la patente en Francia, España, Gran Bretaña y Estados Unidos."
	},
	{
		"original":"The mathematical problem therefore is solved by a physical model of itself.",
		"translated":"El problema matemático se resuelve pues mediante un modelo físico del mismo."
	},
	{
		"original":"The study included complex variables and used the logarithmic scale.",
		"translated":"Su estudio incluye variables complejas, y utiliza la escala logarítmica."
	},
	{
		"original":"Mathematical language can be difficult to understand for beginners.",
		"translated":"El lenguaje matemático también puede ser difícil para los principiantes."
	},
	{
		"original":"The Fields Medal is often considered a mathematical equivalent to the Nobel Prize.",
		"translated":"A menudo se le considera el equivalente del Premio Nobel para la ciencia."
	},
	{
		"original":"Though not completed, it was premiered in Salzburg, with Constanze singing a solo part.",
		"translated":"Aunque no completada, fue estrenada en Salzburgo con Constanze cantando las partes solistas."
	},
	{
		"original":"He focused instead on his career as a piano soloist and writer of concertos.",
		"translated":"Se centró fundamentalmente en su carrera como pianista solista y como compositor de conciertos."
	},
	{
		"original":"His travels helped in the forging of a unique compositional language.",
		"translated":"Sus viajes seguramente le ayudaron a forjarse un lenguaje compositivo único."
	},
	{
		"original":"In London as a child, he met J. C. Bach and heard his music.",
		"translated":"En Londres siendo niño, tuvo lugar un encuentro con Johann Christian Bach y escuchó su música."
	},
	{
		"original":"It features several improvements to the user interface and memory management.",
		"translated":"Presentaba mejoras en la interfaz de usuario y en la multitarea."
	},
	{
		"original":"It is based on Microsoft Security Essentials, borrowing its features and user interface.",
		"translated":"Sus características y la interfaz de usuario se basan en Microsoft Security Essentials."
	},
	{
		"original":"The postmodernist critiques of science have themselves been the subject of intense controversy.",
		"translated":"Las críticas posmodernistas a la ciencia han sido sujeto de intensas controversias."
	},
	{
		"original":"Mexican films were exported and exhibited in all of Latin America and Europe.",
		"translated":"Las películas mexicanas fueron exportadas y exhibidas en toda la América latina y Europa."
	},
	{
		"original":"Includes the study of microbial growth, microbial metabolism and microbial cell structure.",
		"translated":"Incluye el estudio del crecimiento, el metabolismo y la estructura microbianas."
	},
	{
		"original":"A baud is one symbol per second; each symbol may encode one or more data bits.",
		"translated":"Un baudio s un símbolo por segundo, cada símbolo puede codificar uno o más bits de datos."
	},
	{
		"original":"Although small, it still made a significant difference in the performance of many applications.",
		"translated":"Aunque pequeño, es una diferencia significativa en el rendimiento de muchas aplicaciones."
	},
	{
		"original":"Mibora is a genus of European and North African plants in the grass family.",
		"translated":"Mibora, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Miscanthus is a genus of African, Eurasian, and Pacific Island plants in the grass family.",
		"translated":"Miscanthus, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"At the same time, military requirements motivated advances in operations research.",
		"translated":"Al mismo tiempo, requerimientos militares motivaron avances en la investigación de operaciones."
	},
	{
		"original":"Theoretical computer science also includes the study of various continuous computational topics.",
		"translated":"La teoría informática también incluye el estudio de tópicos de informática continua."
	},
	{
		"original":"For classical logic, it can be easily verified with a truth table.",
		"translated":"En lógica clásica, puede ser fácilmente verificado con una tabla de verdad."
	},
	{
		"original":"Order theory is the study of partially ordered sets, both finite and infinite.",
		"translated":"La teoría del orden es el estudio de conjuntos parcialmente ordenados, finitos e infinitos."
	},
	{
		"original":"Other discrete aspects of number theory include geometry of numbers.",
		"translated":"Otros aspectos de la teoría de números incluye la teoría geométrica de números."
	},
	{
		"original":"In analytic number theory, techniques from continuous mathematics are also used.",
		"translated":"En la teoría analítica de números, también se utilizan técnicas de matemática continua."
	},
	{
		"original":"Computational geometry applies algorithms to geometrical problems.",
		"translated":"La geometría computacional aplica algoritmos a problemas geométricos."
	},
	{
		"original":"There are indications that Plato was familiar with some version of the Orphic theogony.",
		"translated":"Hay indicios de que Platón estaba familiarizado con alguna versión de la teogonía órfica."
	},
	{
		"original":"After they ceased to become religious beliefs, few would have known the rites and rituals.",
		"translated":"Después de que dejaran de ser creencias religiosas, pocos sabían sobre estos ritos y rituales."
	},
	{
		"original":"Allusions often existed, however, to aspects that were quite public.",
		"translated":"A menudo existieron alusiones, sin embargo, a aspectos que eran bastante públicos."
	},
	{
		"original":"Some of these popular conceptions can be gleaned from the poetry of Homer and Hesiod.",
		"translated":"Algunas de estas concepciones populares pueden ser deducidas de la poesía de Homero y Hesíodo."
	},
	{
		"original":"The monumental events of Heracles are regarded as the dawn of the age of heroes.",
		"translated":"Los sucesos monumentales de Heracles se consideran el comienzo de la edad de los héroes."
	},
	{
		"original":"Traditionally, Heracles was the son of Zeus and Alcmene, granddaughter of Perseus.",
		"translated":"Tradicionalmente Heracles era el hijo de Zeus y Alcmena, nieta de Perseo."
	},
	{
		"original":"Jason loses a sandal in a river, arrives at the court of Pelias, and the epic is set in motion.",
		"translated":"Jasón pierde una sandalia en un río, llegando a la corte de Pelias e iniciando así la épica."
	},
	{
		"original":"The story of Medea, in particular, caught the imagination of the tragic poets.",
		"translated":"En particular, la historia de Medea cautivó la imaginación de los poetas trágicos."
	},
	{
		"original":"The same mythological cycle also inspired a series of posterior European literary writings.",
		"translated":"El mismo ciclo mitológico también inspiró una serie de obras literarias europeas posteriores."
	},
	{
		"original":"At the same time, the skeptical turn of the Classical age became even more pronounced.",
		"translated":"Al mismo tiempo, el giro escéptico de la edad clásica se hizo incluso más pronunciado."
	},
	{
		"original":"The gods of the poets: invented by unscrupulous bards to stir the passions.",
		"translated":"# Dioses de los poetas: inventados por bardos sin escrúpulos para incitar las pasiones."
	},
	{
		"original":"The gods of the city: invented by wise legislators to soothe and enlighten the populace.",
		"translated":"# Dioses de la ciudad: inventados por sabios legisladores para tranquilizar e iluminar al pueblo."
	},
	{
		"original":"The gods Zeus and Jupiter are an example of this mythological overlap.",
		"translated":"Los dioses Zeus y Júpiter son un ejemplo de este solapamiento mitológico."
	},
	{
		"original":"Since the Romantics, all study of myth has been comparative.",
		"translated":"Desde el Romanticismo todo el estudio de los mitos ha sido comparativo."
	},
	{
		"original":"Air Canada Cargo and Cargojet Airways use the airport as a major hub for national traffic.",
		"translated":"Air Canada Cargo y Cargojet Airways hacen uso del aeropuerto como un centro de tráfico nacional."
	},
	{
		"original":"Some PowerPC applications would not run on Intel OS X at all.",
		"translated":"Algunas aplicaciones PowerPC podrían no ejecutarse del todo en el OS X para Intel."
	},
	{
		"original":"Leopard dropped support for the Classic Environment and all Classic applications.",
		"translated":"Leopard abandonó el soporte para el Entorno Classic y las aplicaciones del mismo."
	},
	{
		"original":"It was the final version of Mac OS X to support the PowerPC architecture.",
		"translated":"Fue la última versión del Mac OS X con soporte para la arquitectura PowerPC."
	},
	{
		"original":"Initially the project used a homegrown license, the Nupedia Open Content License.",
		"translated":"Inicialmente el proyecto usaba su propia licencia, la Nupedia Open Content License."
	},
	{
		"original":"In an uncharged atom, the atomic number is also equal to the number of electrons.",
		"translated":"Un átomo en su estado natural es neutro y tiene número igual de electrones y protones."
	},
	{
		"original":"A rare example of a political novel discussed by a literary journal.",
		"translated":"Un raro ejemplo de una novela política discutida por un diario literario."
	},
	{
		"original":"German satire about the widespread reading of novels and romances.",
		"translated":"Sátira alemana sobre la amplia difusión de la lectura de novelas y romances."
	},
	{
		"original":"They can be called upon to mediate between contending parties at moments of political crisis.",
		"translated":"También se recurre a su mediación entre partes contendientes en momentos de crisis política."
	},
	{
		"original":"The largest denomination, and traditionally the religion of the majority, is Roman Catholic.",
		"translated":"La denominación más grande y tradicionalmente la religión de la mayoría, es católica romana."
	},
	{
		"original":"There are also strong Anglican and Moravian communities on the Caribbean coast.",
		"translated":"También hay comunidades anglicanas y moravas en la costa del Caribe."
	},
	{
		"original":"In Roman mythology, Neptune was the god of the sea, identified with the Greek Poseidon.",
		"translated":"En la mitología romana, Neptuno era el dios del mar, identificado con el griego Poseidón."
	},
	{
		"original":"Sleep disorders are also treated by pulmonologists and psychiatrists.",
		"translated":"Desórdenes del sueño son también tratados por neumonólogos y psiquiatras."
	},
	{
		"original":"In the Apple II microcomputer line, much of the disk drive control was implemented in software.",
		"translated":"En la línea Apple II, muchos de los drivers de control de disco se implementaron en software."
	},
	{
		"original":"For details and other constructions of real numbers, see construction of the real numbers.",
		"translated":"En el análisis matemático los números reales son objeto principal de estudio."
	},
	{
		"original":"He also found time to work on poems and musical compositions.",
		"translated":"También encontró tiempo para la escritura de poemas y composiciones musicales."
	},
	{
		"original":"There, he became close friends with his fellow student Erwin Rohde.",
		"translated":"Allí entablaría una íntima amistad con el estudiante Erwin Rohde."
	},
	{
		"original":"Malwida von Meysenbug remained like a motherly patron even outside the Wagner circle.",
		"translated":"Malwida von Meysenbug mantuvo una conducta maternal incluso fuera del círculo de Wagner."
	},
	{
		"original":"Nietzsche stood at the beginning of his most productive period.",
		"translated":"Nietzsche se encontraba en el principio de su mayor período productivo."
	},
	{
		"original":"His health seemed to improve, and he spent the summer in high spirits.",
		"translated":"Su salud pareció mejorar y aquel verano estuvo de buen humor."
	},
	{
		"original":"Overbeck travelled to Turin and brought Nietzsche to a psychiatric clinic in Basel.",
		"translated":"Overbeck viajó a Turín y trajo a Nietzsche a una clínica psiquiátrica en Basilea."
	},
	{
		"original":"Elisabeth had him buried beside his father at the church in Röcken bei Lützen.",
		"translated":"Por deseo de Elisabeth, fue inhumado junto a su padre en la iglesia de Röcken."
	},
	{
		"original":"Neuroanatomy is the study of the anatomy and stereotyped organization of nervous systems.",
		"translated":"La neuroanatomía es el estudio de la estructura y la organización del sistema nervioso."
	},
	{
		"original":"Initially molten, the outer layer of the Earth cooled, resulting in the solid crust.",
		"translated":"Al principio fundida, la capa exterior del planeta se enfrió, dando lugar a la corteza sólida."
	},
	{
		"original":"Since the Cambrian explosion there have been five distinctly identifiable mass extinctions.",
		"translated":"Desde la explosión cámbrica se han registrado cinco grandes extinciones en masa."
	},
	{
		"original":"The climate of a region depends on a number of factors, especially latitude.",
		"translated":"El clima de una región depende de una cierta cantidad de factores, como la latitud."
	},
	{
		"original":"Before that, paintings had been primarily of religious scenes or of human beings.",
		"translated":"Antes, las pinturas habían sido sobre todo de escenas religiosas o de seres humanos."
	},
	{
		"original":"Australia and New Zealand are two of the most successful sides in the world.",
		"translated":"Australia y Nueva Zelanda, además de la liga oficial, poseen múltiples campeonatos regionales."
	},
	{
		"original":"Olivares is a city located in the province of Seville, Spain.",
		"translated":"Olivares es un municipio español de la provincia de Sevilla, Andalucía."
	},
	{
		"original":"Cultures around the world have rich vocabularies related to birds.",
		"translated":"Culturas de todo el mundo tienen ricos vocabularios referidos a las aves."
	},
	{
		"original":"The search for patterns in the variations of birds was attempted by many.",
		"translated":"La búsqueda de patrones en las variaciones de las aves fue intentada por muchos."
	},
	{
		"original":"The species problem was tackled by the ornithologist Ernst Mayr.",
		"translated":"El problema de las especies, fue abordado por el ornitólogo Ernst Mayr."
	},
	{
		"original":"Early ornithologists were preoccupied with matters of species identification.",
		"translated":"Los primeros ornitólogos se preocupaban con asuntos de identificación de especies."
	},
	{
		"original":"The work of David Lack on population ecology was pioneering.",
		"translated":"El trabajo de David Lack sobre ecología poblacional fue pionero."
	},
	{
		"original":"These studies led to the development of the discipline of landscape ecology.",
		"translated":"Estos estudios llevaron al desarrollo de la disciplina de la ecología del paisaje."
	},
	{
		"original":"These have helped in the study of circadian and seasonal cycles.",
		"translated":"Estas aves han ayudado en el estudio de ciclos circadianos y estacionales."
	},
	{
		"original":"Systematics changed from being based on phenotype to the underlying genotype.",
		"translated":"La sistemática cambió de ser basada en fenotipo a basarse en genotipo."
	},
	{
		"original":"Other methods of preservation include the storage of specimens in spirit.",
		"translated":"Otros métodos de preservación incluyen el almacenamiento de especímenes en alcohol."
	},
	{
		"original":"Photography made it possible to document birds in the field with great accuracy.",
		"translated":"La fotografía hizo posible documentar aves en el campo con gran precisión."
	},
	{
		"original":"These techniques can be used in combination with other techniques such as ringing.",
		"translated":"Estas técnicas pueden usarse en combinación con otras técnicas como el anillado."
	},
	{
		"original":"Studies in bird behaviour include the use of tamed and trained birds in captivity.",
		"translated":"Estudios de la conducta de aves incluyen el uso de aves amansadas y entrenadas en cautiverio."
	},
	{
		"original":"The role of some species of birds as pests has been well known, particularly in agriculture.",
		"translated":"Se conoce bien el rol de algunas especies de aves como plagas, en particular en la agricultura."
	},
	{
		"original":"Many species of birds have been driven to extinction by human activities.",
		"translated":"Muchas especies de aves han sido llevadas a la extinción por actividades humanas."
	},
	{
		"original":"The arcuate nucleus contains two distinct groups of neurons.",
		"translated":"El núcleo arcuato contiene dos grupos distintos de neuronas."
	},
	{
		"original":"Both groups of arcuate nucleus neurons are regulated in part by leptin.",
		"translated":"Ambos grupos de neuronas del núcleo arcuato son reguladas en parte por la leptina."
	},
	{
		"original":"Oreochloa is a genus of European plants in the grass family.",
		"translated":"Oreochloa es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Below the mark, the temperatures vary between in the night versus in the day.",
		"translated":"La oscilación de temperatura entre el día y la noche es más pronunciada."
	},
	{
		"original":"The Judiciary is independent of the executive and the legislature.",
		"translated":"Esto ha originado movimientos políticos independientes en el ámbito subnacional."
	},
	{
		"original":"Picturesque villages are scattered throughout the department and are very hospitable.",
		"translated":"Pintorescos pueblos están dispersos por todo el departamento y son muy hospitalarios."
	},
	{
		"original":"Mountain bikes are available to the traveler at each level of expertise.",
		"translated":"Las bicicletas de montaña están disponibles para el viajero en cada nivel de experiencia."
	},
	{
		"original":"The main tourist activities in this area are hiking and white water rafting.",
		"translated":"Las actividades turísticas más importantes de esta zona son el senderismo y el rafting."
	},
	{
		"original":"The Vilcashuaman archeological site is an important Incan site.",
		"translated":"El sitio arqueológico de Vilcashuamán es un sitio inca importante."
	},
	{
		"original":"The capital city, also known as Huánuco is in the Andean sierra.",
		"translated":"La ciudad capital, también conocida como Huánuco se encuentra en la sierra andina."
	},
	{
		"original":"Elsewhere in the department there are a variety of vineyards which produce pisco and wines.",
		"translated":"En el resto del departamento hay una gran variedad de viñedos que producen pisco y vinos."
	},
	{
		"original":"Trujillan colonial architecture is some of the finest in Peru.",
		"translated":"La arquitectura colonial Trujillana es una de las mejores en Perú."
	},
	{
		"original":"Because of this, a large colonial presence was built up until independence.",
		"translated":"Debido a esto, la presencia colonial creció enormemente hasta la independencia."
	},
	{
		"original":"Not only is the mixing of cuisines evident in Lima but the mixing of cultures is as well.",
		"translated":"No solo es la mezcla gastrónomica evidente en Lima, la mezcla de culturas también esta presente."
	},
	{
		"original":"The city has buildings constructed during the Art Nouveau era.",
		"translated":"La ciudad cuenta con edificios construidos durante la época del Art Nouveau."
	},
	{
		"original":"The region of Loreto contains numerous national parks as well as private reserves.",
		"translated":"La región de Loreto contiene numerosos parques nacionales y reservas privadas."
	},
	{
		"original":"It is the most resistant to cold of the tree families that produce nuts.",
		"translated":"Entre los árboles de la familia que producen nueces es el más resistente al frío."
	},
	{
		"original":"The wood is of good quality, similar to walnut, though not quite so dense and strong.",
		"translated":"La madera es de buena calidad, parecido al nogal, aunque no tan denso y fuerte."
	},
	{
		"original":"Conjunctions and disjunctions can only appear in the body, not in the head of a rule.",
		"translated":"Conjunciones y disyunciones pueden sólo aparecer en el cuerpo, no en la cabeza de la regla."
	},
	{
		"original":"Typically the transmitter adds a redundancy check number to the end of each frame.",
		"translated":"Normalmente el emisor agrega un bit de redundancia al final de cada trama."
	},
	{
		"original":"The throughput on the channel is a fraction of what it could be.",
		"translated":"El rendimiento en el canal es una fracción de lo que realmente podría ser."
	},
	{
		"original":"Piresia is a genus of South American plants in the grass family.",
		"translated":"Piresia, es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Phippsia is a genus of Arctic and alpine plants in the grass family.",
		"translated":"Phippsia es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Pappophorum is a genus of plants in the grass family, native to the Western Hemisphere.",
		"translated":"Pappophorum es un género de plantas herbáceas, perteneciente a la familia de las poáceas."
	},
	{
		"original":"Some of the Acme modules are deliberately implemented in amusing ways.",
		"translated":"Algunos de los módulos Acme están implementados de maneras muy entretenidas."
	},
	{
		"original":"Handwritten or printed music is less important in other traditions of musical practice, however.",
		"translated":"La música manuscrita o impresa es menos importante en otras tradiciones de práctica musical."
	},
	{
		"original":"This was the first well distributed printed polyphonic music.",
		"translated":"Esta fue la primera música polifónica impresa bien distribuida."
	},
	{
		"original":"Petrucci also printed the first tablature with movable type.",
		"translated":"Petrucci también imprimió la primera tablatura con tipos móviles."
	},
	{
		"original":"Professional players could have more music at their disposal.",
		"translated":"Los músicos profesionales contaban con más música a su disposición."
	},
	{
		"original":"Connick uses this system when touring with his big band, for instance.",
		"translated":"Connick utiliza este sistema cuando está de gira con su banda, por ejemplo."
	},
	{
		"original":"The man enters and immediately approaches him to ask for work.",
		"translated":"El hombre entra y de inmediato se le acerca a pedir trabajo."
	},
	{
		"original":"Early screenshots then showed medieval environments and dragons.",
		"translated":"Las primeras capturas de pantalla mostraban ambientes medievales y dragones."
	},
	{
		"original":"The group dynamics are thus substantially different from that of a jury.",
		"translated":"Por ello, la dinámica del grupo es bien diferente a la de un jurado."
	},
	{
		"original":"A quantity invariant under Lorentz transformations is known as a Lorentz scalar.",
		"translated":"Estas transformaciones se las conoce ahora como transformaciones de Lorentz."
	},
	{
		"original":"It may not be equal to the sum of individual system masses measured in other frames.",
		"translated":"No debería ser igual a la suma de masas individuales del sistema medido en otros sistemas."
	},
	{
		"original":"Rhizophoraceae is a family constituted by tropical or subtropical flowering plants.",
		"translated":"Rhizophoraceae es una familia constituida por plantas tropicales o subtropicales."
	},
	{
		"original":"These species are often hermaphrodite, more rarely polygamomonoecious.",
		"translated":"Estas especies son a menudo hermafroditas, más raramente polígamas."
	},
	{
		"original":"The defeat meant the beginning of the end for the Swedish Empire.",
		"translated":"Esta derrota significó el comienzo del derrumbe del Imperio sueco."
	},
	{
		"original":"Sweden also supplied steel and machined parts to Germany throughout the war.",
		"translated":"Asimismo, también proporcionó acero y maquinaria a Alemania durante la guerra."
	},
	{
		"original":"Later investigations revealed that the plane was actually gathering information for NATO.",
		"translated":"Investigaciones posteriores revelaron que el avión estaba obteniendo información para la OTAN."
	},
	{
		"original":"The incident triggered a diplomatic crisis between Sweden and the Soviet Union.",
		"translated":"El incidente llevó a una crisis diplomática entre la Unión Soviética y Suecia."
	},
	{
		"original":"At the present time, the number of single people is one of the highest in the world.",
		"translated":"Actualmente, el porcentaje de personas solteras es uno de los más altos del mundo."
	},
	{
		"original":"Sesleria is a Eurasian and North African genus of perennial plants in the grass family.",
		"translated":"Sesleria es un género de plantas herbáceas perteneciente a la familia de las poáceas."
	},
	{
		"original":"Many servers take quite a long time for the hardware to start up and load the operating system.",
		"translated":"Muchos servidores se demoran en arrancar el hardware e inicializar el sistema operativo."
	},
	{
		"original":"Sorghastrum is a genus of grasses in the grass family, native to Africa and the Americas.",
		"translated":"Sorghastrum, es un género de plantas herbáceas de la familia de las gramíneas o poáceas."
	},
	{
		"original":"A failed part can often be replaced without interrupting the process.",
		"translated":"Una parte que falle puede ser reemplazada sin interrumpir el proceso."
	},
	{
		"original":"The earliest traces of the Babylonian numerals also date back to this period.",
		"translated":"Los primeros rastros de la numeración babilónica también se remontan a este periodo."
	},
	{
		"original":"A system is a set of interacting or interdependent components forming an integrated whole.",
		"translated":"Según el sistemismo, todos los objetos son sistemas o componentes de otro sistema."
	},
	{
		"original":"One of the most important tribal groups in the Swiss region was the Helvetii.",
		"translated":"Uno de los más importantes grupos étnicos de la región fueron los helvecios."
	},
	{
		"original":"The new regime, known as the Helvetic Republic, was highly unpopular.",
		"translated":"El nuevo régimen, conocido como la República Helvética, fue muy impopular."
	},
	{
		"original":"When both houses are in joint session, they are known collectively as the Federal Assembly.",
		"translated":"Cuando ambas cámaras se encuentran en sesión conjunta, se les conoce como Asamblea Federal."
	},
	{
		"original":"There are both public and private schools, including many private international schools.",
		"translated":"Existen escuelas públicas y privadas, incluyendo muchos colegios de renombre internacional."
	},
	{
		"original":"Primary school continues until grade four, five or six, depending on the school.",
		"translated":"La escuela primaria consta de cuatro o seis grados, dependiendo de la escuela."
	},
	{
		"original":"In addition, there are various Universities of Applied Sciences.",
		"translated":"Además, existen varias universidades de ciencias aplicadas."
	},
	{
		"original":"Another important research center is the Paul Scherrer Institute.",
		"translated":"Otro importante centro de investigación es el Instituto Paul Scherrer."
	},
	{
		"original":"The climate is tropical with two seasons: the dry season and the rainy season.",
		"translated":"El clima es tropical con dos estaciones, una seca y otra lluviosa."
	},
	{
		"original":"Local administrators are appointed by, and responsible to, the president.",
		"translated":"Los administradores locales son nombrados por, y son responsables ante, el Presidente."
	},
	{
		"original":"The sabar is mostly used in special celebrations like weddings.",
		"translated":"El sabar se utiliza fundamentalmente en las celebraciones especiales, como bodas."
	},
	{
		"original":"The greatest diversity in species is found in South America and Central America.",
		"translated":"La mayor diversidad de especies se halla en América del Sur y América Central."
	},
	{
		"original":"They are frequently inodorous, but on occasions, they are aromatic or fetid.",
		"translated":"Frecuentemente son inodoras pero, en ocasiones, son aromáticas o fétidas."
	},
	{
		"original":"The stamens can be inserted inside the coralline tube or exserted.",
		"translated":"Los estambres pueden estar insertos dentro del tubo corolino o exertos."
	},
	{
		"original":"They have one style and one stigma; the latter is simple or bilobate.",
		"translated":"Presentan un único estilo y un solo estigma, este último simple o bilobado."
	},
	{
		"original":"The embryo can be straight or curved, and has two cotyledons.",
		"translated":"El embrión, que puede ser recto a curvo, presenta dos cotiledones."
	},
	{
		"original":"The plants that contain these substances have been used for centuries as poisons.",
		"translated":"Las plantas que contienen estas sustancias han sido utilizadas durante siglos como venenos."
	},
	{
		"original":"Goetzeaceae Airy Shaw is considered as a synonym of this subfamily.",
		"translated":"Goetzeaceae Airy Shaw se considera un sinónimo de esta subfamilia."
	},
	{
		"original":"Their flowers can be red, orange, yellow, green, blue, purple, or white.",
		"translated":"Sus flores pueden ser rojas, anaranjadas, amarillas, verdes, azules, púrpuras o blancas."
	},
	{
		"original":"In many species, the calyx turns yellow or orange on maturity.",
		"translated":"En muchas especies el cáliz se torna amarillo o anaranjado a la madurez."
	},
	{
		"original":"Many solanaceas are important weeds in various parts of the world.",
		"translated":"Muchas solanáceas son malezas importantes en varias partes del mundo."
	},
	{
		"original":"The first objective of this project was to sequence the genome of the tomato.",
		"translated":"Un primer gran objetivo de este proyecto es el de secuenciar el genoma del tomate."
	},
	{
		"original":"For Tolkien, the result of this meeting was a strong dedication to writing poetry.",
		"translated":"Para Tolkien, el resultado de este encuentro supuso un fuerte impulso para escribir poesía."
	},
	{
		"original":"Earth gravitationally interacts with other objects in space, especially the Sun and the Moon.",
		"translated":"La Tierra interactúa con otros objetos en el espacio, especialmente el Sol y la Luna."
	},
	{
		"original":"These bodies form concentrated sources for many metals and other useful elements.",
		"translated":"Estos cuerpos albergan fuentes concentradas de varios metales y otros elementos útiles."
	},
	{
		"original":"The U.N. serves primarily as a forum for international diplomacy and international law.",
		"translated":"La ONU sirve principalmente como un foro para la diplomacia y el derecho internacional."
	},
	{
		"original":"In many cultures a mother goddess is also portrayed as a fertility deity.",
		"translated":"En muchas culturas la diosa madre también es retratada como una diosa de la fertilidad."
	},
	{
		"original":"Such assertions are opposed by the scientific community and by other religious groups.",
		"translated":"Tales afirmaciones son rechazadas por la comunidad científica y otros grupos religiosos."
	},
	{
		"original":"Entropy is often thought of as a measure of the disorder in a system.",
		"translated":"La entropía es una medida del desorden que hay en un sistema."
	},
	{
		"original":"This function corresponds to the entropy of the system, which was described previously.",
		"translated":"Esta función corresponde a la entropía del sistema, que fue descrita anteriormente."
	},
	{
		"original":"Tripsacum is a genus of plants in the grass family native to the Western Hemisphere.",
		"translated":"Tripsacum, es un género de plantas herbáceas de la familia de las gramíneas o poáceas."
	},
	{
		"original":"Trachypogon is a small genus of African and Latin American plants in the grass family.",
		"translated":"Trachypogon, es un género de plantas herbáceas de la familia de las gramíneas o poáceas."
	},
	{
		"original":"Urticaceae , the nettle family, is a family of flowering plants.",
		"translated":"Urticaceae es una familia de plantas pertenecientes al orden Rosales."
	},
	{
		"original":"Uppsala belongs to the Coimbra Group of European universities.",
		"translated":"La Universidad de Upsala pertenece al Grupo Coimbra de universidades europeas."
	},
	{
		"original":"He published this discovery in a Japanese scientific journal.",
		"translated":"Publicó este descubrimiento en una revista científica japonesa."
	},
	{
		"original":"Many WANs are built for one particular organization and are private.",
		"translated":"Muchas WAN son construidas por una organización en particular y son privadas."
	},
	{
		"original":"Other common applications of lasers include laser printers and laser pointers.",
		"translated":"Otros usos comunes de láser incluyen impresoras de láser e indicadores de láser."
	},
	{
		"original":"The special theory of relativity and the general theory of relativity are connected.",
		"translated":"La teoría general se reduce a la teoría especial en ausencia de campos gravitatorios."
	},
	{
		"original":"Cell theory provided a new perspective on the fundamental basis of life.",
		"translated":"La teoría celular proporcionó una nueva perspectiva sobre los fundamentos de la vida."
	},
	{
		"original":"Claudius Galen became the most important authority on medicine and anatomy.",
		"translated":"Galeno de Pérgamo se convirtió en la autoridad más importante en medicina y anatomía."
	},
	{
		"original":"As the microscopic world was expanding, the macroscopic world was shrinking.",
		"translated":"Mientras que el mundo microscópico se ampliaba, el mundo macroscópico se reducía."
	},
	{
		"original":"The first such race, for synthesizing human insulin, was won by Genentech.",
		"translated":"El primer puesto en la carrera por la síntesis de la insulina humana fue ganado por Genentech."
	},
	{
		"original":"For example, the human body turns over its own weight in ATP each day.",
		"translated":"Por ejemplo, el cuerpo humano gasta su propio peso en ATP cada día."
	},
	{
		"original":"For example, the hydrolysis of ATP is often used to drive other chemical reactions.",
		"translated":"Por ejemplo, la hidrólisis de ATP suele ser utilizada para favorecer otras reacciones químicas."
	},
	{
		"original":"The enzyme then catalyzes the chemical step in the reaction and releases the product.",
		"translated":"Las enzimas catalizan reacciones químicas tanto en un sentido como en el contrario."
	},
	{
		"original":"In a metabolic pathway, one enzyme takes the product of another enzyme as a substrate.",
		"translated":"En una ruta metabólica, una enzima toma como sustrato el producto de otra enzima."
	},
	{
		"original":"This type of inactive precursor to an enzyme is known as a zymogen.",
		"translated":"Este tipo de precursor inactivo de una enzima es denominado zimógeno."
	},
	{
		"original":"One example of enzyme deficiency is the most common type of phenylketonuria.",
		"translated":"Un ejemplo de esto es el tipo más común de fenilcetonuria."
	},
	{
		"original":"It is a highly reactive substance and must be segregated from combustible materials.",
		"translated":"Es una sustancia altamente reactiva y debe separarse de materiales inflamables."
	},
	{
		"original":"Oxygen is the third most abundant chemical element in the universe, after hydrogen and helium.",
		"translated":"Es, asimismo, el tercero más abundante en el universo, tras el hidrógeno y el helio."
	},
	{
		"original":"The pharmacological effect is doubtful; a placebo effect is a more likely explanation.",
		"translated":"El efecto farmacológico es dudoso y el efecto placebo es la explicación más factible."
	},
	{
		"original":"The science of investigating small objects using such an instrument is called microscopy.",
		"translated":"La ciencia que investiga los objetos pequeños utilizando este instrumento se llama microscopía."
	},
	{
		"original":"The central concept of natural selection is the evolutionary fitness of an organism.",
		"translated":"El concepto central de la selección natural es la aptitud biológica de un organismo."
	},
	{
		"original":"Here, plants evolve that have resistance to high levels of metals in the soil.",
		"translated":"En este caso, evolucionan plantas con una resistencia a niveles altos de metales en el suelo."
	},
	{
		"original":"In Alghero, the IEC has adapted its standard to the Alguerese dialect.",
		"translated":"En Alguer, el IEC ha adaptado el estándar a la variedad algueresa."
	},
	{
		"original":"The cathedral is located on the south side of the Plaza de La Independencia.",
		"translated":"La Catedral está ubicada en la calle Espejo, en el costado sur de la Plaza de la Independencia."
	},
	{
		"original":"This chapel was built beside the church, in the gospel side.",
		"translated":"Esta capilla fue construida junto a la iglesia, del lado del evangelio."
	},
	{
		"original":"In this was founded the largest fraternity in the city of Quito.",
		"translated":"En ella se fundó la más importante cofradía de la ciudad de Quito."
	},
	{
		"original":"Industrial production is directed primarily to the domestic market.",
		"translated":"La producción industrial está dirigida principalmente al mercado interno."
	},
	{
		"original":"The governor of Córdoba, Abdul Rahman Al Ghafiqi, is killed during the battle.",
		"translated":"Muere en la batalla el gobernador de Córdoba, Abdul Rahman Al Ghafiqi."
	},
	{
		"original":"To a lesser extent, solubility will depend on the ionic strength of solutions.",
		"translated":"En menor medida, la solubilidad dependerá de la fuerza iónica de las soluciones."
	},
	{
		"original":"The solubility of organic compounds nearly always increases with temperature.",
		"translated":"La solubilidad de los compuestos orgánicos casi siempre aumenta con la temperatura."
	},
	{
		"original":"Matter can be a pure chemical substance or a mixture of substances.",
		"translated":"La materia puede ser una sustancia química pura o una mezcla de sustancias."
	},
	{
		"original":"The periodic table is useful in identifying periodic trends.",
		"translated":"La tabla periódica es útil para identificar tendencias periódicas."
	},
	{
		"original":"The properties of a compound bear little similarity to those of its elements.",
		"translated":"Las propiedades de un compuesto tienen poca similitud con las de sus elementos."
	},
	{
		"original":"Organic compounds are named according to the organic nomenclature system.",
		"translated":"Los compuestos orgánicos se nombran según el sistema de nomenclatura orgánica."
	},
	{
		"original":"Inorganic compounds are named according to the inorganic nomenclature system.",
		"translated":"Los compuestos inorgánicos se nombran según el sistema de nomenclatura inorgánica."
	},
	{
		"original":"When this fish is consumed by a predator, the mercury level is accumulated.",
		"translated":"Cuando este pescado es consumido por un depredador, el nivel de mercurio se acumula."
	},
	{
		"original":"Chemists may specialize in any number of subdisciplines of chemistry.",
		"translated":"Los químicos pueden especializarse en diversas subdisciplinas de la química."
	},
	{
		"original":"In part of the literature, they are not even classified as solutions, but addressed as mixtures.",
		"translated":"Incluso en parte de la literatura no están clasificadas como soluciones, sino como mezclas."
	},
	{
		"original":"Because the gluons have an effective color charge, they can also interact among themselves.",
		"translated":"Como el gluon tiene una carga efectiva de color, pueden interactuar entre sí mismos."
	},
	{
		"original":"The gluons and their interactions are described by the theory of quantum chromodynamics.",
		"translated":"Los gluones y sus interacciones se describen mediante la teoría de la cromodinámica cuántica."
	},
	{
		"original":"Their predicted properties were experimentally confirmed with good precision.",
		"translated":"Sus propiedades predichas fueron experimentalmente confirmadas con buena precisión."
	},
	{
		"original":"Idle was also at Cambridge, but started a year after Chapman and Cleese.",
		"translated":"Idle también estaba en Cambridge pero empezó un año después."
	},
	{
		"original":"Cleese had fond memories of working with Palin and invited him to join the team.",
		"translated":"Cleese tenía buenos recuerdos de su trabajo con Palin y le invitó a unirse al equipo."
	},
	{
		"original":"Regression is also similar, but it takes into account that the data is imprecise.",
		"translated":"La regresión es también similar, pero tiene en cuenta que los datos son imprecisos."
	},
	{
		"original":"Two cases are commonly distinguished, depending on whether the equation is linear or not.",
		"translated":"Se distinguen dos casos dependiendo de si la ecuación o sistema de ecuaciones es o no lineal."
	},
	{
		"original":"Linearization is another technique for solving nonlinear equations.",
		"translated":"La linealización es otra técnica para resolver ecuaciones no lineales."
	},
	{
		"original":"A famous method in linear programming is the simplex method.",
		"translated":"Un método famoso de programación lineal es el método simplex."
	},
	{
		"original":"This transformation or humanization of the Satyr appears throughout late Greek art.",
		"translated":"Esta transformación o humanización del sátiro aparece en el arte griego tardío."
	},
	{
		"original":"From particle experiments, it is known that neutrinos are very light.",
		"translated":"De los experimentos de partículas, se sabe que los neutrinos son muy ligeros."
	},
	{
		"original":"This means that they easily move at speeds close to the speed of light.",
		"translated":"Esto significa que se mueven a velocidades cercanas a la de la luz."
	},
	{
		"original":"In the atmosphere, there are many things or qualities of the atmosphere that can be measured.",
		"translated":"En la atmósfera, hay muchos objetos o cualidades que pueden ser medidos."
	},
	{
		"original":"During this first stage, the terrain is steeper and more irregular.",
		"translated":"Durante esta primera etapa, el relieve es más escarpado y más irregular."
	},
	{
		"original":"The natural landscape and the cultural landscape are separate parts of the landscape.",
		"translated":"Existen dos tipos de paisajes naturales: el paisaje costero y el paisaje de interior."
	},
	{
		"original":"Theseus seeks refuge in Skyros, whose King Lycomedes is an old friend and ally.",
		"translated":"El último busca refugio en Skyros, cuyo rey Licomedes es un antiguo amino y aliado."
	},
	{
		"original":"Greece colonizes other regions of the Mediterranean Sea and Black Sea.",
		"translated":"Grecia coloniza otras regiones del mar Mediterráneo y el mar Negro."
	},
	{
		"original":"Crown Prince Ji Yijiu escapes and will reign as King Ping of Zhou.",
		"translated":"El príncipe heredero Ji Yijiu escapa y reina como Rey Ping de Zhou."
	},
	{
		"original":"These early invasions marked the beginning of the end for the Western Roman Empire.",
		"translated":"Estas invasiones marcan el principio de la caída del Imperio romano occidental."
	},
	{
		"original":"Italy hosts a broad variety of universities, colleges and academies.",
		"translated":"En Italia existen una amplia variedad de universidades y academias."
	},
	{
		"original":"Shortly thereafter, the craft goes out of control and Captain Apt is killed.",
		"translated":"Poco después, el capitán perdió el control de la nave y murió estrellado."
	},
	{
		"original":"Ferhat Abbas is elected President of the provisional government.",
		"translated":"Ferhat Abbas es elegido presidente del Gobierno provisional."
	},
	{
		"original":"The concept of inherited sin is also not found in any real form in Islam.",
		"translated":"El concepto del pecado heradado no se existe bajo ninguna forma en el islam."
	},
	{
		"original":"During the period of the Visigothic Kingdom, the region lost its importance.",
		"translated":"En la época visigótica, la región perdió toda importancia."
	},
	{
		"original":"The Catholic Monarchs started the construction of the Royal Palace of Aranjuez.",
		"translated":"Asimismo, los Reyes Católicos impulsaron la construcción del Palacio Real de Aranjuez."
	},
	{
		"original":"Ireland was also affected by the Viking expansion across the North Sea.",
		"translated":"Irlanda también fue afectada por la expansión vikinga a través del mar del norte."
	},
	{
		"original":"If the ruler is evil, then the people have the right to overthrow him.",
		"translated":"Ellos son hombres vulgares que no se elevan a lo mejor de la humanidad."
	},
	{
		"original":"It is bordered by the provinces of Cuenca, Madrid, Segovia, Soria, Zaragoza, and Teruel.",
		"translated":"Limita con las provincias de Cuenca, Madrid, Segovia, Soria, Zaragoza y Teruel."
	},
	{
		"original":"Sources of ionizing radiation include medical imaging and radon gas.",
		"translated":"Las fuentes de radiación ionizante incluyen imágenes médicas y el gas radón."
	},
	{
		"original":"Breast cancer is one of the leading causes of death among women.",
		"translated":"En este periodo las mamas se vuelven turgentes y aumentan de tamaño."
	},
	{
		"original":"Both structures serve to mediate binding to nuclear transport proteins.",
		"translated":"Ambas estructuras median la unión a proteínas de transporte nucleares."
	},
	{
		"original":"The main roles of the nucleolus are to synthesize rRNA and assemble ribosomes.",
		"translated":"El principal papel del nucléolo es sintetizar el ARNr y ensamblar los ribosomas."
	}
]
