[
	{
		"original":"It says that this should be done despite the principle of relative stability.",
		"translated":"El informe estipula que se debe aplicarse a pesar del principio de estabilidad relativa."
	},
	{
		"original":"This is all in accordance with the principles that we have always upheld.",
		"translated":"Todo ello, de conformidad con los principios que siempre hemos apoyado."
	},
	{
		"original":"Indeed, it is quite in keeping with the positions this House has always adopted.",
		"translated":"Está, sin duda, dentro de la línea de las posiciones que nuestro Parlamento siempre ha adoptado."
	},
	{
		"original":"Now, however, he is to go before the courts once more because the public prosecutor is appealing.",
		"translated":"Sin embargo, sucede que va a ser acusado de nuevo, pues el fiscal interpondrá un recurso."
	},
	{
		"original":"Why have the staircases not been improved since my accident?",
		"translated":"¿Por qué no se han mejorado las escaleras desde mi accidente?"
	},
	{
		"original":"It seems absolutely disgraceful that we pass legislation and do not adhere to it ourselves.",
		"translated":"Es totalmente vergonzoso que aprobemos una legislación y no la cumplamos ni nosotros mismos."
	},
	{
		"original":"I would ask that they reconsider, since this is not the case.",
		"translated":"Ruego que se reconsidere esta decisión porque esto no es así."
	},
	{
		"original":"I admit that, at present, the matter seems to be somewhat confused.",
		"translated":"Le confieso que, de momento, las cosas me parecen un tanto confusas."
	},
	{
		"original":"We shall therefore look into it properly to ensure that everything is as it should be.",
		"translated":"Por consiguiente, vamos a revisarlas con seriedad para que todo esté en orden."
	},
	{
		"original":"It is irresponsible of EU Member States to refuse to renew the embargo.",
		"translated":"Es irresponsable por parte de los Estados Miembros de la UE negarse a renovar el embargo."
	},
	{
		"original":"As people have said, the situation there is extremely volatile.",
		"translated":"Como ha dicho la gente, la situación allí es extremadamente precaria."
	},
	{
		"original":"So why should EU arms producers profit at the expense of innocent people?",
		"translated":"¿Por qué tienen que beneficiarse los productores de armas de la UE a expensas de gente inocente?"
	},
	{
		"original":"Then we shall follow the usual procedure, hearing one speaker in favour and one against.",
		"translated":"Como siempre, escucharemos a un orador a favor y a otro en contra."
	},
	{
		"original":"Is there a member who wishes to speak on behalf of this Group to propose this?",
		"translated":"¿Algún colega tomará la palabra en nombre del grupo para justificar esta petición?"
	},
	{
		"original":"Madam President, I can hear a ripple of laughter from the Socialists.",
		"translated":"Señora Presidenta, escucho algunas risas entre los socialistas."
	},
	{
		"original":"That is why my Group moves that this item be taken off the agenda.",
		"translated":"Por consiguiente, mi Grupo solicita que se suprima este punto del día."
	},
	{
		"original":"Madam President, the Presidency has already declared the result of the vote.",
		"translated":"Señora Presidenta, la Presidencia ha proclamado el resultado de la votación."
	},
	{
		"original":"I am terribly sorry, Mr Hänsch and Mr Cox. I did not see you asking to speak.",
		"translated":"Lo siento mucho, señor Hänsch, señor Cox, no he advertido que ustedes pedían la palabra."
	},
	{
		"original":"Even so, I think the positions are quite clear and they shall be entered in the Minutes.",
		"translated":"En estas circunstancias, creo que las posiciones están claras y que se reflejarán en el Acta."
	},
	{
		"original":"If your ruling is that I cannot give an explanation of vote, I accept that but with reservations.",
		"translated":"Si su decisión es que no podemos explicar nuestro voto, la acataré, pero no sin reservas."
	},
	{
		"original":"In fact, all hell broke loose in some municipalities in my province.",
		"translated":"En determinadas localidades de mi país se produjo realmente una situación caótica."
	},
	{
		"original":"We still have a lot of work to do in this area as recent events have proved.",
		"translated":"Como han demostrado los sucesos recientes, aún nos queda mucho por hacer sobre este tema."
	},
	{
		"original":"My second point has already been mentioned: it concerns the minimum standards.",
		"translated":"El segundo punto también ha sido mencionado ya: las normas mínimas."
	},
	{
		"original":"Finally, I would like to say that we have to consider safety in all types of transport.",
		"translated":"Por último, quisiera decir que hay que contemplar la seguridad en todos los tipos de transporte."
	},
	{
		"original":"But I would like to say that safety is a priority objective for the Commission.",
		"translated":"Pero quiero decir, Señorías, que la seguridad es un objetivo prioritario de la Comisión."
	},
	{
		"original":"In particular, annexes cannot be adapted to take account of technical and industrial developments.",
		"translated":"En especial, no es posible adaptar los anexos de acuerdo con el desarrollo técnico e industrial."
	},
	{
		"original":"I regret this since we are having to take action because others have not done their job.",
		"translated":"Lamento esto, pues debemos actuar porque otros no han realizado su trabajo."
	},
	{
		"original":"In addition, the need for greater transparency has been pointed out.",
		"translated":"Por lo demás se alude también a la necesidad de una mayor transparencia."
	},
	{
		"original":"This is in the special interest of northern European regions.",
		"translated":"Esto interesa especialmente a las regiones del norte de Europa."
	},
	{
		"original":"Mr President, colleagues, a happy new year and millennium to you all.",
		"translated":"Señor Presidente, señorías, feliz Año Nuevo y feliz Milenio."
	},
	{
		"original":"There is support for the EU in Lapland also, so let us remember them.",
		"translated":"También en Laponia se apoya a la UE, así que acordémonos de ellos."
	},
	{
		"original":"Mr President, the report we are discussing here does not, in itself, entail any major changes.",
		"translated":"Señor Presidente, el informe que estamos tratando no representa grandes cambios."
	},
	{
		"original":"Most of the proposed amendments are of a purely technical nature.",
		"translated":"La mayoría de las enmiendas son exclusivamente de carácter técnico."
	},
	{
		"original":"In area after area, we are now obtaining common minimum regulations for the Member States.",
		"translated":"Sector tras sector está siendo regulado por normas mínimas que obligan a los Estados miembros."
	},
	{
		"original":"This is also important where the prerequisites for the internal market are concerned.",
		"translated":"Esto también es importante en cuanto a las condiciones para el mercado interior."
	},
	{
		"original":"In many ways, the prerequisites differ from one Member State to another.",
		"translated":"Las condiciones de los Estados miembros difieren entre sí en muchos aspectos."
	},
	{
		"original":"It is good that, in establishing the present regulations, we can also be flexible.",
		"translated":"Señor Presidente, tenemos que ser flexibles a la hora de dictar normas."
	},
	{
		"original":"I hope that the Commission is able to accept the present amendment.",
		"translated":"Tengo la esperanza de que la Comisión acepte esta enmienda."
	},
	{
		"original":"We therefore accept the four amendments which have been proposed.",
		"translated":"Aceptamos, pues, las cuatro enmiendas que nos han sido propuestas."
	},
	{
		"original":"It is sadly only a recognition of the very great difficulties that Wales faces.",
		"translated":"Tristemente, es sólo un reconocimiento de las grandes dificultades que está atravesando Gales."
	},
	{
		"original":"We look to the Commission to deal with points in relation to additionality.",
		"translated":"Contamos con que la Comisión tenga en cuenta los puntos relacionados con la adicionalidad."
	},
	{
		"original":"We look to the Commission also to ensure that there is matched funding for projects.",
		"translated":"Contamos con que la Comisión también asegure que existen fondos ajustados a los proyectos."
	},
	{
		"original":"Too much of what takes place within this Parliament is not transparent.",
		"translated":"En este Parlamento hay demasiadas cosas que no son transparentes."
	},
	{
		"original":"This is one area in which I believe the Commission can be a very great friend to Wales.",
		"translated":"Este es un asunto que propiciará la amistad de la Comisión y Gales."
	},
	{
		"original":"Poverty and wealth used to depend more on means of livelihood.",
		"translated":"Antes la pobreza y la riqueza dependían de las estructuras de las actividades económicas."
	},
	{
		"original":"My Group has made extensive amendments to both reports up for debate today.",
		"translated":"Mi Grupo ha hecho importantes enmiendas a los dos informes que se debaten hoy."
	},
	{
		"original":"I want to focus our minds on the essential role of the guidelines.",
		"translated":"Quiero que nos centremos en el importante papel que desempeñan las directrices."
	},
	{
		"original":"We might be mistaken in using the gross domestic product per inhabitant as the sole indicator.",
		"translated":"Si tomamos como único indicador el producto interior bruto por habitante, podemos equivocarnos."
	},
	{
		"original":"Some speakers have already mentioned unemployment and the fall in population.",
		"translated":"Ya algunos colegas han hablado del paro, del descenso de la demografía."
	},
	{
		"original":"The key now is to consolidate and make permanent the progress made to date.",
		"translated":"La clave ahora es consolidar y hacer permanente el progreso que se ha realizado hasta la fecha."
	},
	{
		"original":"Personally, I at least am totally in favour of the guidelines.",
		"translated":"Por lo que a mí personalmente respecta estoy completamente de acuerdo."
	},
	{
		"original":"Regional disparities are becoming much more marked within the Member States.",
		"translated":"Las desigualdades regionales aumentan dramáticamente en el seno de los Estados miembros."
	},
	{
		"original":"Nonetheless, their true purpose is to give direction and to set priorities.",
		"translated":"No obstante, su auténtico sentido es el de indicar la dirección y establecer prioridades."
	},
	{
		"original":"Social and economic situation and development of the regions of the Union",
		"translated":"Situación y evolución socioeconómica de las regiones de la Unión"
	},
	{
		"original":"I shall summarise two of those highlighted by the rapporteur, one positive and one negative.",
		"translated":"Resumo dos de ellas, ya las ha recordado el ponente, una positiva y otra negativa."
	},
	{
		"original":"It is therefore necessary to link structural financing more closely to job creation.",
		"translated":"Es preciso, pues, vincular más la financiación estructural a la creación de puestos de trabajo."
	},
	{
		"original":"This, Commissioner, is the first commandment for the coming period.",
		"translated":"Es, señor Comisario, el primer mandamiento para el próximo período."
	},
	{
		"original":"The report shows that growth has been uneven, despite all our efforts.",
		"translated":"El informe demuestra que, a pesar de todos los esfuerzos realizados, el crecimiento es desigual."
	},
	{
		"original":"The Member States must also bear in mind their responsibility.",
		"translated":"Los Estados miembros deben recordar también sus responsabilidades."
	},
	{
		"original":"This has chipped away at the results that regional policy has produced.",
		"translated":"Esto ha neutralizado los resultados de la política regional."
	},
	{
		"original":"For example, uncontrolled migration has not been given sufficient consideration.",
		"translated":"Por ejemplo, los movimientos migratorios no se han tomado suficientemente en cuenta."
	},
	{
		"original":"Some reservation about the effectiveness of Community aid is therefore called for.",
		"translated":"Conviene por lo tanto guardar ciertas reservas sobre la eficacia de la ayuda comunitaria."
	},
	{
		"original":"People react by voting with their feet and go where they can earn a crust.",
		"translated":"La gente reacciona votando con los pies, es decir, marchándose en busca del pan a otro sitio."
	},
	{
		"original":"This is very costly and it also causes very great social problems.",
		"translated":"Esto resulta muy caro y también origina problemas sociales muy graves."
	},
	{
		"original":"The solution, as I see it, lies in clearly encouraging entrepreneurship.",
		"translated":"Considero que la solución es estimular de forma clara el espíritu emprendedor."
	},
	{
		"original":"You will tell me that situations of growth or shortage do not affect everyone alike.",
		"translated":"Su Señoría me dirá que el crecimiento o la recesión no afectan a todos."
	},
	{
		"original":"Mr Berend, you expressed a wish that zoning should be implemented quickly.",
		"translated":"El Sr. Berend expresó su deseo de que la división en zonas se realizara rápidamente."
	},
	{
		"original":"I understand what you are saying. We have taken note of this.",
		"translated":"Comprendo el sentido de su intervención y tomamos nota de ello."
	},
	{
		"original":"Competition is an instrument and does not always produce ideal solutions.",
		"translated":"La competencia es un instrumento y no siempre conduce a soluciones óptimas."
	},
	{
		"original":"But optimum efficiency does not necessarily come about of its own accord.",
		"translated":"La eficiencia óptima no se establece, sin embargo, invariablemente por sí sola."
	},
	{
		"original":"Competition yes, restrictions in state aid where necessary and where possible.",
		"translated":"Competencia, sí; limitación de las ayudas públicas, cuando sea posible y necesario."
	},
	{
		"original":"This being the case, let me now come to the proposals made in the report.",
		"translated":"Paso a continuación a la propuesta contenida en el informe."
	},
	{
		"original":"The Commission can only collate and analyse the data provided by the Member States.",
		"translated":"La Comisión sólo puede recoger y analizar los datos que le proporcionan los Estados miembros."
	},
	{
		"original":"Dropping the obligation to notify will mean less red tape and administration costs, at any rate.",
		"translated":"La primera permitiría reducir indiscutiblemente la burocracia y los gastos administrativos."
	},
	{
		"original":"The second point relates to the retrodisplacement of law enforcement.",
		"translated":"El segundo punto es el de la transferencia de la ejecución de la norma."
	},
	{
		"original":"But we need there to be more transparency in the competition policy.",
		"translated":"La política de competencia debe ser, sin embargo, más transparente."
	},
	{
		"original":"Competition between the regions will certainly strengthen rather than weaken the European Union.",
		"translated":"Ésta no debilitaría a la Unión Europea, sino que contribuiría sin duda a fortalecerla."
	},
	{
		"original":"I believe there is also a need to raise the de minimis regulation.",
		"translated":"A mi modo de ver, también es necesario que se suprima la norma de minimis."
	},
	{
		"original":"The market is not an end in itself; it must help to improve the human condition.",
		"translated":"El mercado no es un fin en sí mismo; debe estar al servicio de la mejora de la condición humana."
	},
	{
		"original":"Human labour, on the other hand, is considered to be a simple factor in the equation.",
		"translated":"En cambio, el trabajo de las personas es considerado un simple factor de ajuste."
	},
	{
		"original":"Another issue is that of what we are to do when state aid is declared unlawful.",
		"translated":"Otro punto es la cuestión sobre qué hacer cuando la ayuda estatal es declarada ilegal."
	},
	{
		"original":"This is the way forward if we are to ensure uniform conditions of competition.",
		"translated":"Éste es el camino a seguir para garantizar condiciones homogéneas a la hora de competir."
	},
	{
		"original":"Mr President, Commissioner, there are just two questions which must be answered.",
		"translated":"Señor Presidente, señor Comisario, sencillamente debemos responder a dos preguntas."
	},
	{
		"original":"Workers are facing a massive attack on their employment and social rights.",
		"translated":"Los trabajadores se enfrentan a la mayor agresión a sus derechos laborales y sociales."
	},
	{
		"original":"The competition policy has, as far as these resources permitted, contributed to this event.",
		"translated":"La política de la competencia ha contribuido, en el marco de estos medios, a este acontecimiento."
	},
	{
		"original":"What is being done may well be very important, but it is still not sufficient.",
		"translated":"Lo que se está haciendo es probablemente muy importante pero continúa siendo insuficiente."
	},
	{
		"original":"This would be at the expense of legal certainty within industry.",
		"translated":"Y esto iría en detrimento de la seguridad jurídica de las empresas privadas."
	},
	{
		"original":"It forms a sound basis for discussion and is to be welcomed in this sense.",
		"translated":"Es una buena base para el debate y en ese sentido le damos la bienvenida."
	},
	{
		"original":"I understand where the authors are coming from and I share their views.",
		"translated":"Comprendo los puntos de partida de los autores y los comparto."
	},
	{
		"original":"It is true, there are some European regulations and interpretative statements on the way.",
		"translated":"Bien es verdad que se redactan regulaciones europeas y comunicaciones interpretativas."
	},
	{
		"original":"Secondly, I understand the worry of industry regarding legal certainty.",
		"translated":"En segundo lugar comprendo las preocupaciones de la empresa privada por la seguridad jurídica."
	},
	{
		"original":"That modernisation came to be particularly necessary for five reasons.",
		"translated":"Esa modernización se hacía particularmente necesaria en cinco puntos."
	},
	{
		"original":"The White Paper intends to resolve these problems and we therefore support these proposals.",
		"translated":"El Libro Blanco pretende resolver esos problemas y, por lo tanto, apoyamos sus propuestas."
	},
	{
		"original":"It is also true that we note certain deficiencies which have come to light in the report.",
		"translated":"Es cierto que notamos también ciertas deficiencias que se han puesto de manifiesto en el informe."
	},
	{
		"original":"Frankly, I believe that this modernisation has been satisfactory.",
		"translated":"Francamente, creo que esta modernización ha sido satisfactoria."
	},
	{
		"original":"We daily hear the need to promote a wider and deeper Europe.",
		"translated":"Diariamente oímos hablar de la necesidad de fomentar una Europa más amplia y más profunda."
	},
	{
		"original":"The first is the potential for renationalisation of competition policy.",
		"translated":"La primera es las posibilidades de renacionalización de la política de la competencia."
	},
	{
		"original":"I know that the Commission is set against this, but the potential exists.",
		"translated":"Sé que la Comisión se opone a ello, pero esas posibilidades existen."
	},
	{
		"original":"I remain worried about the whole operation of the judicial process.",
		"translated":"Sigo preocupado por el funcionamiento en conjunto del proceso judicial."
	},
	{
		"original":"Well, we in Britain are looking to the European Court at the moment.",
		"translated":"En fin, en Gran Bretaña hemos recurrido en este momento al Tribunal Europeo."
	},
	{
		"original":"In relation to legal certainty, I endorse the point made by Mrs Thyssen.",
		"translated":"En relación con la seguridad jurídica, hago mía la observación formulada por la Sra. Thyssen."
	},
	{
		"original":"I know there has been an analysis of the implications for the Commission of the change.",
		"translated":"Sé que ha habido un análisis de las consecuencias del cambio para la Comisión."
	},
	{
		"original":"I would like to hear what Commissioner Monti has to say about that.",
		"translated":"Me gustaría oír lo que tiene que decir el Comisario Monti al respecto."
	},
	{
		"original":"That is precisely what we do not want in the European Union.",
		"translated":"Esto es justamente lo que no queremos que ocurra en la Unión Europea."
	},
	{
		"original":"Mr President, Commissioner, competition is exactly what we need.",
		"translated":"Señor Presidente, señor Comisario. Sí, desde luego necesitamos competencia."
	},
	{
		"original":"I say that as an entrepreneur who has a vested interest in this.",
		"translated":"Lo digo desde mi posición de empresario absolutamente interesado en este aspecto."
	},
	{
		"original":"But a system cannot function in this way: it will only work if the two aspects go hand in hand.",
		"translated":"Pero un sistema no puede funcionar así. La única vía posible es un enfoque combinado."
	},
	{
		"original":"In other words, we are making the transition from the principle of banning to that of misuse.",
		"translated":"Esto equivale a pasar del principio de prohibición al principio del abuso."
	},
	{
		"original":"Both I and other MEPs utterly reject such a drastic change of system.",
		"translated":"Al igual que otros colegas, yo también rechazo este cambio de sistema tan perjudicial."
	},
	{
		"original":"In the interests of equality, either the Code must be applied or it must be modified.",
		"translated":"Por el bien de la igualdad, hay que aplicar el código o hay que modificarlo."
	},
	{
		"original":"The Commission finds this worrying only from the point of view of the conditions of competition.",
		"translated":"Es algo que no preocupa a la Comisión desde el punto de vista de las condiciones de competencia."
	},
	{
		"original":"Society gains nothing from these massive transfers of public funds to private business.",
		"translated":"La sociedad no gana nada con estas enormes transferencias de fondos públicos a empresas privadas."
	},
	{
		"original":"All these firms have gone ahead with job cuts and even redundancies.",
		"translated":"Todas estas empresas han procedido a la supresión de empleo e incluso a los despidos."
	},
	{
		"original":"No, car manufacturers have been making colossal profits for years.",
		"translated":"No, las empresas de automóviles obtienen beneficios colosales desde hace años."
	},
	{
		"original":"In this respect I have observed a significant consensus in all the interventions.",
		"translated":"En este sentido he observado un consenso importante en todas las intervenciones."
	},
	{
		"original":"Firstly, it is necessary, in drawing up the legislation, to produce clear and complete rules.",
		"translated":"Primero, es necesario que, en el diseño del ordenamiento, se conciban normas claras y completas."
	},
	{
		"original":"The principle of competition must now be universal in its application.",
		"translated":"El principio de competencia debe tener ya aplicación universal."
	},
	{
		"original":"I would like to thank the rapporteur, Mr von Wogau, for his commitment and I welcome his thoughts.",
		"translated":"Agradezco al ponente, Sr. Karl von Wogau, el esfuerzo realizado y aprecio sus reflexiones."
	},
	{
		"original":"The European Commission will become overburdened if it pursues its current policy.",
		"translated":"La Comisión Europea quedará saturada si se continúa la política actual."
	},
	{
		"original":"Having said this, I still have concerns about the proposed decentralisation.",
		"translated":"Habiendo dicho esto, me sigue preocupando la descentralización propuesta."
	},
	{
		"original":"In the Netherlands, the competition authority is still in its infancy.",
		"translated":"En los Países Bajos las autoridades de la competencia están todavía en pañales."
	},
	{
		"original":"This special court in Luxembourg is necessary in order to build up broad expertise.",
		"translated":"Esta sala especial es imprescindible por la necesidad de acumular experiencias."
	},
	{
		"original":"The many ideas which have been expressed here could be put into three broad categories.",
		"translated":"Las muchas ideas que han surgido aquí podrían agruparse en tres grandes bloques."
	},
	{
		"original":"I share that concern and I believe that this issue should be addressed.",
		"translated":"Yo suscribo su preocupación y creo que debemos examinar este aspecto."
	},
	{
		"original":"On this point I will give my opinion on something which Mr Karas said.",
		"translated":"Y en este punto voy a dar mi opinión sobre algo que ha dicho el Sr. Karas."
	},
	{
		"original":"Thirdly, we have the problem of the uniform application of Community law.",
		"translated":"Y en tercer lugar, está el problema de la aplicación uniforme del Derecho comunitario."
	},
	{
		"original":"In this respect, the excellent speech by Mrs Thyssen cannot be improved upon.",
		"translated":"Ahí, la excelente intervención de la Sra. Thyssen no puede ser mejorada."
	},
	{
		"original":"Only in certain countries, Germany for example, is there specialised jurisdiction.",
		"translated":"Sólo en algún país, por ejemplo Alemania, hay una jurisdicción especializada."
	},
	{
		"original":"Perhaps this is a promising avenue to explore, but we must also explore others.",
		"translated":"Quizá sea una vía a explorar, pero tenemos que explorar otras vías."
	},
	{
		"original":"I must say that I find this a very good idea that we will probably take up.",
		"translated":"He de decir que me parece una idea muy buena que probablemente aceptaremos."
	},
	{
		"original":"This goes at least some way towards alleviating your concerns, Mrs Peijs.",
		"translated":"Eso es un paso al menos con vistas a aliviar sus preocupaciones, señora Peijs."
	},
	{
		"original":"There is one point about the impact for firms which is of great importance.",
		"translated":"Hay una observación sobre las repercusiones para las empresas que reviste gran importancia."
	},
	{
		"original":"The Commission is paying particular attention to legal certainty for SMEs.",
		"translated":"La Comisión está prestando atención particular a la certeza jurídica para las PYME."
	},
	{
		"original":"We are proposing a system which considerably improves legal certainty for SMEs.",
		"translated":"Vamos a proponer un sistema que mejora considerablemente la certeza jurídica para las PYME."
	},
	{
		"original":"The guarantees which companies must be given are currently under discussion.",
		"translated":"Las garantías que deben otorgarse a las empresas son actualmente objeto de negociaciones."
	},
	{
		"original":"The Court of Justice is to monitor the legality of the legislative acts.",
		"translated":"El Tribunal de Justicia se encargaría de supervisar la regularidad de los actos."
	},
	{
		"original":"The conclusions of the Theato report safeguard them perfectly.",
		"translated":"Las conclusiones del informe Theato las salvaguardan perfectamente."
	},
	{
		"original":"Mr President, this, as Mrs Theato said, is a critical report.",
		"translated":"Señor Presidente, este informe es, como ha dicho la Sra. Theato, decisivo."
	},
	{
		"original":"We need to be able to prosecute people who commit fraud against the European Union.",
		"translated":"Es necesario que se pueda procesar a las personas que cometan fraudes contra la Unión Europea."
	},
	{
		"original":"Whose responsibility is it when you are dealing with a body that crosses so many frontiers?",
		"translated":"¿A quién corresponde ese cometido cuando se trata de un órgano que cruza tantas fronteras?"
	},
	{
		"original":"We need also to be sensitive to the concerns of Member States.",
		"translated":"También debemos ser sensibles a las preocupaciones de los Estados miembros."
	},
	{
		"original":"The proposal to set up a European public prosecutor service is a very sensitive one.",
		"translated":"La propuesta de creación de un ministerio fiscal europeo es muy delicada."
	},
	{
		"original":"But there is a definite commitment to change the status quo which is totally unacceptable.",
		"translated":"Pero sí de un compromiso claro para cambiar el status quo, que es totalmente inaceptable."
	},
	{
		"original":"Mr President, I would like to start by congratulating Mrs Theato on her report.",
		"translated":"Señor Presidente, quisiera empezar felicitando a la Sra. Theato por su informe."
	},
	{
		"original":"Judging from the discussions held over the past five or six months, this could well be the case.",
		"translated":"Teniendo en cuenta los debates de los últimos cinco, seis meses, podría haber sido el caso."
	},
	{
		"original":"This is just a political fact about which little can be done at present, I think.",
		"translated":"Esto es simplemente un hecho político que me parece que no podemos remediar ahora."
	},
	{
		"original":"This, I thought, is no longer permissible, certainly not at the moment.",
		"translated":"Esto ya no puede seguir así, me parece, y menos en este momento."
	},
	{
		"original":"Whatever we may say about the European elections, the low turnout is a fact.",
		"translated":"Digamos lo que digamos de las elecciones europeas, la baja participación es un hecho."
	},
	{
		"original":"It is precisely this process that undermines confidence every year.",
		"translated":"Justamente este modo de actuar vuelve a erosionar cada año la confianza."
	},
	{
		"original":"Moreover, this proposal is liable to set off a chain reaction of totally unforeseen reforms.",
		"translated":"Además, esta propuesta desencadenaría una sucesión de reformas absolutamente imprevisibles."
	},
	{
		"original":"Mr President, Mrs Theato is proposing institutional revolution for a twofold reason.",
		"translated":"Señor Presidente, la Sra. Theato nos propone una revolución institucional por un doble motivo."
	},
	{
		"original":"Basically, the more we lose our grip on morals, the more we tighten our grip on our wallet.",
		"translated":"En el fondo, mientras más se relajan las costumbres, más nos aferramos a la billetera."
	},
	{
		"original":"On the other hand, we can go a long way using the existing tools.",
		"translated":"Por otro lado, nosotros sí podemos llegar lejos con los instrumentos ya existentes."
	},
	{
		"original":"However, it would be quite a mammoth task to establish such an Office.",
		"translated":"No obstante, hablamos de la construcción de un gran mastodonte."
	},
	{
		"original":"It is, after all, only the most serious crimes which would have consequences under criminal law.",
		"translated":"Ya que sólo son los casos más graves los que tienen consecuencias penales."
	},
	{
		"original":"Mr President, we all want to do something about combating European fraud.",
		"translated":"Señor Presidente, todos queremos aportar algo a la lucha contra el fraude europeo."
	},
	{
		"original":"But the question is now: is the European Union doing anything about it as well?",
		"translated":"Pero ahora la pregunta que nos formulamos es: ¿la Unión Europea hace algo al respecto?"
	},
	{
		"original":"Everyone was supposedly pleased about it but, in reality, we have made little progress.",
		"translated":"Todo el mundo estaba como muy satisfecho, pero en realidad se ha visto poco progreso."
	},
	{
		"original":"I urge the Council of Ministers and the European Commission to do the same.",
		"translated":"Hago un llamamiento al Consejo de Ministros y a la Comisión Europea para que adopten esta medida."
	},
	{
		"original":"Mr President, I want to concentrate on the issue of corpus juris.",
		"translated":"Señor Presidente, quiero centrarme en la cuestión del corpus juris."
	},
	{
		"original":"I would very much like to support what Mrs Morgan said on this issue.",
		"translated":"Quisiera apoyar lo que la Sra. Morgan ha dicho sobre esta cuestión."
	},
	{
		"original":"There needs to be much more openness and transparency on this issue than there has been to date.",
		"translated":"Debe haber mucha más transparencia sobre esta cuestión que hasta la fecha."
	},
	{
		"original":"We wanted to express our perplexity as regards these points by abstaining in committee.",
		"translated":"Mediante la abstención en la comisión hemos querido expresar estas perplejidades."
	},
	{
		"original":"We find ourselves dealing with some very serious events, which in the past seemed to be the norm.",
		"translated":"Nos encontramos ante episodios muy graves que en el pasado parecían ser una costumbre."
	},
	{
		"original":"Mr President, I would very much just like to add to two particular points.",
		"translated":"Señor Presidente, yo voy a referirme muy brevemente a dos cuestiones."
	},
	{
		"original":"We obviously have difficulties there with regard to the legal basis.",
		"translated":"En este aspecto, salta a la vista que tenemos dificultades con el fundamento jurídico."
	},
	{
		"original":"We have more confidence in Eurojust, where prosecutors from the individual nations cooperate.",
		"translated":"Creemos más en EUROJUST, donde colaboran los fiscales nacionales."
	},
	{
		"original":"The challenge for the Commission and for ourselves is, however, to find the right mix.",
		"translated":"El reto para la Comisión y para nosotros es, sin embargo, encontrar el equilibrio."
	},
	{
		"original":"The main idea ought to be that each administration takes responsibility for its own supervision.",
		"translated":"La idea central debe ser que cada administración responda por su propio control."
	},
	{
		"original":"The Commission wholeheartedly agrees with the rapporteur that this is an unacceptable situation",
		"translated":"La Comisión coincide totalmente con la ponente en que esta situación es inaceptable."
	},
	{
		"original":"I am fully in agreement with the monitoring committee and the rapporteur on this point.",
		"translated":"Yo estoy totalmente de acuerdo con dicho comité y con la ponente en este sentido."
	},
	{
		"original":"Mr President, I was not referring to that particular vote but to votes in general.",
		"translated":"Señor Presidente, no me refería a esa votación determinada, sino a las votaciones en general."
	},
	{
		"original":"I know it takes longer, but should we not always have a show of hands first?",
		"translated":"Sé que se tarda más, pero, ¿no deberíamos siempre enseñar las manos primero?"
	},
	{
		"original":"The views I shall express today are not far removed from those I had then.",
		"translated":"Las palabras que diré hoy no difieren de las que dije entonces."
	},
	{
		"original":"The CEN has been unable to complete its work in the time allotted.",
		"translated":"El CEN no fue capaz de llevar a buen puerto sus trabajos en el plazo previsto."
	},
	{
		"original":"Illegal state aid, by contrast, destroys competitive companies and creates unemployment.",
		"translated":"En cambio, la ayuda estatal ilegal destruye las empresas competitivas y crea desempleo."
	},
	{
		"original":"In general, the current guidelines cannot be considered as clear or transparent.",
		"translated":"Por lo general, las directrices actuales carecen de claridad y de transparencia."
	},
	{
		"original":"We shall therefore confine ourselves to highlighting a few issues.",
		"translated":"Por consiguiente, nos limitamos a subrayar algunos aspectos."
	},
	{
		"original":"Expenditure becomes an end in itself, evidence of the success of a programme.",
		"translated":"El gasto se convierte en un fin en sí mismo y en el testimonio del éxito de un programa."
	},
	{
		"original":"The poorest regions are gradually making good their underdevelopment.",
		"translated":"Las regiones más pobres suplen poco a poco su retraso de desarrollo."
	},
	{
		"original":"Is this not, indeed, what is so distressing to some Socialist Members of the European Parliament?",
		"translated":"¿No es esto precisamente lo que preocupa a los socialistas del Parlamento Europeo?"
	},
	{
		"original":"Excessive in comparison with what iron rule, what criteria of efficiency?",
		"translated":"¿Con respecto a qué norma inquebrantable, a qué criterios de eficacia lo serían?"
	},
	{
		"original":"Finally, after Seattle, do you really think you can advocate increasing the role of the WTO?",
		"translated":"Por último, ¿después de Seattle, les parece serio preconizar un mayor papel de la OMC?"
	},
	{
		"original":"The European Commission must make good these omissions as soon as possible.",
		"translated":"La Comisión Europea debe paliar estas carencias con más celeridad."
	},
	{
		"original":"Finally, we have the problem of the consequences of the expiry of the ECSC Treaty.",
		"translated":"Por último, se plantea el problema de las consecuencias de la expiración del Tratado de la CECA."
	},
	{
		"original":"Mrs de Palacio will open the debate on behalf of the Commission.",
		"translated":"Tiene la palabra, en nombre de la Comisión, la Sra. de Palacio para abrir el debate."
	},
	{
		"original":"I am pleased to see that we have today arrived at a compromise motion.",
		"translated":"Henos aquí hoy con una propuesta de compromiso, lo cual me alegra."
	},
	{
		"original":"This obligation is not respected either in France or in many other European countries.",
		"translated":"Esta obligación no se respeta ni en Francia ni en muchos otros países europeos."
	},
	{
		"original":"What conclusions has the Commission already drawn or what conclusions is it going to draw?",
		"translated":"¿Cuáles son las consecuencias que ha sacado o que piensa sacar la Comisión de esta situación?"
	},
	{
		"original":"This disaster is both a transport and environmental one and is not confined to one area.",
		"translated":"Este desastre es tan medioambiental como de transporte y no está limitado a un sector."
	},
	{
		"original":"Here we are here again in this Parliament discussing yet another maritime disaster.",
		"translated":"Una vez más nos encontramos en este Parlamento debatiendo sobre otro desastre marítimo."
	},
	{
		"original":"It is absolutely certain that all three left us with an ecological disaster.",
		"translated":"No cabe la menor duda de que los tres nos dejaron un desastre ecológico."
	},
	{
		"original":"Mr President, every time there is a disaster of this kind people say it must never happen again.",
		"translated":"Señor Presidente, siempre que hay un desastre de este tipo, se dice que no debe volver a suceder."
	},
	{
		"original":"We absolutely have to guarantee our citizens that a disaster of this type will never happen again.",
		"translated":"Debemos realmente garantizar a los ciudadanos que un desastre semejante no volverá a producirse."
	},
	{
		"original":"Indeed, we must say and keep saying that the Erika is one disaster too many.",
		"translated":"Porque es cierto que hay que decirlo y repetirlo: el Erika es la catástrofe que colma el vaso."
	},
	{
		"original":"Once again, there will be no clearly defined party responsible.",
		"translated":"Una vez más, no habrá ningún responsable claramente definido."
	},
	{
		"original":"Our proposals are particularly concerned with the age of oil tankers.",
		"translated":"Nuestras propuestas se refieren en particular a la edad de los petroleros."
	},
	{
		"original":"I shall mention three issues that our group feels are priorities.",
		"translated":"Voy a mencionar tres que nuestro Grupo considera prioritarias."
	},
	{
		"original":"If the European Community had done the same, a great disaster would have been avoided.",
		"translated":"Si la Comunidad hubiera hecho lo propio, se habría evitado una inmensa catástrofe."
	},
	{
		"original":"There is nothing natural about these recurring disasters, they are the result of fate.",
		"translated":"Esas catástrofes repetitivas nada tienen de natural, nada deben a la fatalidad."
	},
	{
		"original":"Only the people cut off from the harsh reality of the grass roots could have any doubt about that.",
		"translated":"Sólo quienes están separados de las duras realidades del terreno han podido dudarlo."
	},
	{
		"original":"I have also tabled a resolution on this subject on behalf of the EDD Group.",
		"translated":"También he presentado, en nombre del Grupo EDD, un proyecto de resolución al respecto."
	},
	{
		"original":"The damage suffered, also in ecological terms, cannot be expressed in money.",
		"translated":"El daño infligido, también en materia medioambiental, no se puede cuantificar en dinero."
	},
	{
		"original":"Mr President, we have already had this discussion so many times in the past.",
		"translated":"Señor Presidente, ya hemos celebrados este mismo debate en muchas otras ocasiones."
	},
	{
		"original":"I have no intention of talking about past events; rather I want to look to the future.",
		"translated":"No voy a remontarme al pasado. Prefiero dirigir la mirada al futuro."
	},
	{
		"original":"If you do not have a certificate then you are not allowed to operate the vehicle.",
		"translated":"Si no se obtiene el certificado, el vehículo no puede circular."
	},
	{
		"original":"We need to have a long memory when it comes to the demands being made in the ports.",
		"translated":"Necesitamos un buen planteamiento para contemplar las condiciones que se imponen en los puertos."
	},
	{
		"original":"But how do we make use of the sense of crisis to which this ecological disaster has led?",
		"translated":"Pero, ¿cómo usamos la conciencia de crisis que nos ha despertado esta catástrofe ecológica?"
	},
	{
		"original":"Where is the sense of crisis which generations before us had?",
		"translated":"¿Dónde está esa conciencia de crisis que tenían las generaciones que nos precedieron?"
	},
	{
		"original":"We must also critically examine the classification societies.",
		"translated":"Además, tenemos que hacer un examen crítico de las sociedades de clasificación."
	},
	{
		"original":"We need independent procedures and procedures involving public control.",
		"translated":"Necesitamos procedimientos independientes y con transparencia."
	},
	{
		"original":"The ship Erika has been investigated four times in the course of the last two years.",
		"translated":"El Erika fue inspeccionado cuatro veces en los últimos dos años."
	},
	{
		"original":"This can only be detected if controls undertaken are more rigorous.",
		"translated":"Esto sólo se puede comprobar si se realizan controles más intensos."
	},
	{
		"original":"Perhaps they are in lovely villas by lovely beaches, getting a nice tan.",
		"translated":"Tal vez en hermosas quintas delante de hermosas playas dorándose al sol."
	},
	{
		"original":"Finally, there must be improvements in the training of crews.",
		"translated":"Y, por último, la mejora de la formación de las tripulaciones."
	},
	{
		"original":"Mr President, I welcome the statement from the Commissioner.",
		"translated":"Señor Presidente, acojo con beneplácito la declaración de la Comisaria."
	},
	{
		"original":"This has been an environmental disaster as well as a deplorable waste of resources.",
		"translated":"Ha sido un desastre medioambiental y un deplorable desperdicio de recursos."
	},
	{
		"original":"I come from a region, Galicia, which has suffered similar accidents in the past.",
		"translated":"Procedo de una región, Galicia, que ha sufrido en el pasado accidentes similares."
	},
	{
		"original":"Once we have done that, our reaction to the ecological disaster is fully justified.",
		"translated":"A partir de ahí, la reacción ante el desastre ecológico está totalmente justificada."
	},
	{
		"original":"I believe that we can and must improve the existing legislation in this regard.",
		"translated":"Creo que podemos y debemos mejorar la legislación existente al respecto."
	},
	{
		"original":"We sometimes regulate things which could, by and large, remain subsidiary.",
		"translated":"A veces, reglamentamos cosas que podrían ser en gran medida subsidiarias."
	},
	{
		"original":"I hope that all political groups will support us in our request for a public hearing.",
		"translated":"Espero que todos los Grupos políticos quieran apoyarnos en esta petición de audición pública."
	},
	{
		"original":"The cause of the disaster must be sought in the weakened structure of the oil tanker.",
		"translated":"Habrá que buscar la causa de la catástrofe en la estructura debilitada del petrolero."
	},
	{
		"original":"The International Maritime Organisation has issued international rules in this connection.",
		"translated":"La organización marítima internacional ha instaurado una regulación internacional para ello."
	},
	{
		"original":"Like so many others, I too wonder where the people responsible are.",
		"translated":"Me pregunto, igual que tanta gente, dónde están los responsables."
	},
	{
		"original":"This is not the first time we have seen oil slicks, whether intentional or unintentional.",
		"translated":"No es la primera vez que vemos vertidos de petróleo, con o sin intención."
	},
	{
		"original":"This is clearly a problem for all EU coastlines which will require imaginative solutions.",
		"translated":"Se trata claramente de un problema para todas las costas, que requiere soluciones imaginativas."
	},
	{
		"original":"We are particularly in the debt of those who undertook the difficult deployment of all their crew.",
		"translated":"Debemos expresar nuestro agradecimiento a toda la tripulación por su difícil misión."
	},
	{
		"original":"In fact, I believe that things have been done by the Commission, but there is still more to do.",
		"translated":"Yo creo que sí se han hecho cosas antes en la Comisión, pero hay que hacer todavía más."
	},
	{
		"original":"Flags of convenience are one problem, but are not the only one.",
		"translated":"Los pabellones de conveniencia son un problema, pero no es el único."
	},
	{
		"original":"We must be demanding on this issue and we are negotiating to this end.",
		"translated":"Hay que ser exigentes en esta cuestión y sobre ello se está negociando."
	},
	{
		"original":"I think that you must have done so, because you have not mentioned it.",
		"translated":"Creo que se ha hecho, porque no se ha referido usted a ello."
	},
	{
		"original":"It is true that the problem of the forestry sector is an extremely complex one.",
		"translated":"Cierto es que el problema del sector maderero es terriblemente complejo."
	},
	{
		"original":"We should therefore review our policies in order to take account of this fact.",
		"translated":"Así, pues, debemos revisar nuestras políticas para integrar ese dato."
	},
	{
		"original":"These storms were an unprecedented ecological disaster for our forests.",
		"translated":"La tormenta es una catástrofe ecológica sin precedentes para nuestros bosques."
	},
	{
		"original":"I ask Member States to grasp this opportunity. This programme must work at full capacity.",
		"translated":"Pido a los Estados que aprovechen esta ocasión: ese programa debe funcionar a pleno régimen."
	},
	{
		"original":"The entire taxation system must be given an environmental perspective in the medium term.",
		"translated":"Es necesaria una ecologización de todo el sistema fiscal a medio plazo."
	},
	{
		"original":"Certainly those who fear for their livelihood are at a complete loss.",
		"translated":"Nadie puede comprenderlo y mucho menos quién sufre el temor a perder su medio de vida."
	},
	{
		"original":"It has become clear that mankind continues to be unable to avoid natural disasters.",
		"translated":"Ha quedado claro que, hoy como ayer, el hombre no puede escapar a las catástrofes naturales."
	},
	{
		"original":"There have always been natural disasters and there always will be.",
		"translated":"Siempre ha habido desastres naturales y seguirán ocurriendo."
	},
	{
		"original":"Of course, I am in favour of providing assistance where we can.",
		"translated":"Yo apoyo, como es natural, que prestemos ayuda en la medida de lo posible."
	},
	{
		"original":"The most important subject for discussion in this context is the climate.",
		"translated":"Sin embargo, el debate más importante en este contexto es el relativo al clima."
	},
	{
		"original":"Mr President, I think we should firstly express our sorrow for the victims.",
		"translated":"Señor Presidente, creo que lo que tenemos que lamentar en primer lugar son las víctimas."
	},
	{
		"original":"In fact, over the last decade, the temperature has risen more than in the rest of the century.",
		"translated":"De hecho, en esta última década, la temperatura ha subido más que en el resto del siglo."
	},
	{
		"original":"The other thing we should remember is that we did have a budget line in the past.",
		"translated":"Otra cosa que debemos recordar es que en el pasado sí que tuvimos una línea presupuestaria."
	},
	{
		"original":"So there was not much sympathy for this budget line when it was abolished.",
		"translated":"De modo que no hubo demasiada compasión por esa línea presupuestaria, cuando se la abolió."
	},
	{
		"original":"The same when the floods came in France and the same again now.",
		"translated":"Lo mismo ocurrió cuando hubo inundaciones en Francia y lo mismo ahora."
	},
	{
		"original":"These are major disasters, we should have an instrument, we do not have it.",
		"translated":"Ésos son desastres importantes y deberíamos contar con un instrumento, que no tenemos."
	},
	{
		"original":"Ladies and gentlemen, none of us must forget what has taken place.",
		"translated":"Señorías, no deberíamos, unos y otros, perder la memoria."
	},
	{
		"original":"What we need to do now is to deal with the fallen timber as swiftly as possible.",
		"translated":"Ahora es preciso retirar cuanto antes toda la leña abatida."
	},
	{
		"original":"I was asked to highlight the result of the storms in Ireland.",
		"translated":"Se me ha pedido que ponga de relieve los efectos de las tormentas en Irlanda."
	},
	{
		"original":"I thank the Commissioner and support him very much in his European protection force.",
		"translated":"Doy las gracias al Comisario y apoyo totalmente su propuesta de fuerza europea de protección."
	},
	{
		"original":"But there is one word that I have not heard you mention here tonight.",
		"translated":"Pero hay una palabra que no le he oído mencionar aquí esta noche."
	},
	{
		"original":"It is very important that we include liability in that process.",
		"translated":"Es muy importante que incluyamos la responsabilidad en ese proceso."
	},
	{
		"original":"What is your schedule, how long will it take you to produce a positive list?",
		"translated":"¿Cuál es el calendario previsto, cuándo se propone presentar usted una lista positiva?"
	},
	{
		"original":"Once that is done, issues such as liability can be addressed.",
		"translated":"Una vez hecho eso, se podrán abordar cuestiones como la de la responsabilidad."
	},
	{
		"original":"But I have taken on board your suggestion and I will give it further consideration.",
		"translated":"Pero he tomado nota de su propuesta y la examinaré más detenidamente."
	},
	{
		"original":"At the moment the list is, as I say, a negative list and it is added to as required.",
		"translated":"De momento, la lista es, como he dicho, negativa y se le hacen las adiciones procedentes."
	},
	{
		"original":"There is a reference to applicant states and that is something that we have in mind.",
		"translated":"Hay una referencia a los Estados candidatos y eso es algo que tenemos presente."
	},
	{
		"original":"In addition to that, the food safety authority will have a board.",
		"translated":"Además, el organismo de seguridad alimentaria tendrá un consejo."
	},
	{
		"original":"You will notice in the White Paper that we have not been specific about the makeup of that board.",
		"translated":"Como se verá en el Libro Blanco, no hemos concretado la composición de dicho consejo."
	},
	{
		"original":"It is an issue for consideration but it has not been ruled out.",
		"translated":"Es una cuestión que se debe examinar, pero aún no se ha descartado."
	},
	{
		"original":"Consumers in the European Union must know of the existence of the food authority.",
		"translated":"Los consumidores de la Unión Europea deben conocer la existencia del organismo alimentario."
	},
	{
		"original":"I will do everything I can to promote that high profile role for the authority.",
		"translated":"Yo haré todo lo que pueda para fomentar ese papel destacado del organismo."
	},
	{
		"original":"Mrs Lynne asks whether the authority will have sufficient teeth.",
		"translated":"La Sra. Lynne pregunta si tendrá suficiente capacidad el organismo."
	},
	{
		"original":"That is an undesirable situation, we do not want that situation in the future.",
		"translated":"Ésa es una situación inconveniente, no queremos que se produzca esa situación en el futuro."
	},
	{
		"original":"I hope to see if something can be put in place to get us a faster response from the court process.",
		"translated":"Espero que podamos establecer algo para obtener una respuesta más rápida del proceso judicial."
	},
	{
		"original":"In relation to grants and subsidies: yes, consideration has been given to that issue.",
		"translated":"En relación con las subvenciones: sí, se ha examinado esa cuestión."
	},
	{
		"original":"Mrs Myller then asked me about the location of the Authority.",
		"translated":"Después la Sra. Myller me ha preguntado por la ubicación del organismo."
	},
	{
		"original":"But the FVO is in quite a different situation from the Food Safety Authority.",
		"translated":"Pero esa Oficina tiene una situación muy diferente del Organismo de Seguridad Alimentaria."
	},
	{
		"original":"It seems to me desirable for an authority of this type to be centrally located.",
		"translated":"Me parece conveniente que un organismo de ese tipo esté ubicado en el centro."
	},
	{
		"original":"Colleagues, I am in a very difficult position because I cannot change the agenda.",
		"translated":"Señorías, me encuentro en una posición muy difícil, porque no puedo cambiar el orden del día."
	},
	{
		"original":"That is the agenda and I think that we should stick to the agenda.",
		"translated":"Ése es el orden del día y creo que debemos atenernos a él."
	},
	{
		"original":"According to our information, the decision on the selection of a bidder has not been taken yet.",
		"translated":"Según la información de que disponemos, no se ha decidido aún la elección de un licitante."
	},
	{
		"original":"I should like to make the following points: Turkey is now a candidate country.",
		"translated":"Quiero destacar los siguientes extremos: Turquía es ahora un país candidato a la adhesión."
	},
	{
		"original":"In cases such as this, where there is uncertainty, simulators are used.",
		"translated":"En tales casos, cuando hay incertidumbre, se recurre a los simuladores."
	},
	{
		"original":"However, we cannot used simulators in cases relating to nuclear energy.",
		"translated":"Pero, no es posible utilizar simuladores en asuntos que se refieren a la energía nuclear."
	},
	{
		"original":"You have to accept the fact that there is no acquis communautaire on nuclear safety.",
		"translated":"Han de aceptar el hecho de que no existe un acervo comunitario en materia de seguridad nuclear."
	},
	{
		"original":"I have already said that Turkey is part of the NPT and of the Convention on Nuclear Safety.",
		"translated":"Ya he dicho que Turquía es parte del TNP y del Convenio sobre la Seguridad Nuclear."
	},
	{
		"original":"As early as last June the Commission financed a first study.",
		"translated":"Ya el mes de junio pasado la Comisión financió un primer estudio."
	},
	{
		"original":"None of the subsequent evidence or analysis has overturned that original assessment.",
		"translated":"Ninguna de las evidencias o análisis posteriores han echado abajo esa valoración inicial."
	},
	{
		"original":"How long will you continue to monitor the effects of these weapons?",
		"translated":"¿Durante cuánto tiempo continuará observando los efectos de estas armas?"
	},
	{
		"original":"I wish I could give guarantees for many things but unfortunately I am not able to.",
		"translated":"Ojalá pudiera ofrecer garantías para muchas cosas, pero desgraciadamente no puedo."
	},
	{
		"original":"That is what we rely on when we advise people on what to do.",
		"translated":"Eso es en lo que nos basamos cuando aconsejamos a la gente sobre qué hacer."
	},
	{
		"original":"What we have seen is that war affects the environment in the long term and is dangerous.",
		"translated":"Lo que hemos visto es que la guerra afecta al medio ambiente a largo plazo y es peligrosa."
	},
	{
		"original":"Of course I can go back and see whether we can find the necessary information.",
		"translated":"Desde luego puedo volver y ver si podemos obtener la información necesaria."
	},
	{
		"original":"We again urged the Chinese to begin a dialogue with the Dalai Lama.",
		"translated":"Exhortamos una vez más a los chinos a iniciar un diálogo con el Dalai Lama."
	},
	{
		"original":"We will continue to raise Tibet with the Chinese authorities.",
		"translated":"Seguiremos planteando el tema del Tíbet a las autoridades chinas."
	},
	{
		"original":"Let me make clear to the honourable Member what the position is.",
		"translated":"Permítanme dejar claro a Su Señoría cuál es la situación."
	},
	{
		"original":"Some may think that the budgetary point should be looked at in due course.",
		"translated":"Algunos podrán pensar que el aspecto presupuestario debería estudiarse a su debido tiempo."
	},
	{
		"original":"I repeat that we have made our position known to the Chinese on Tibet.",
		"translated":"Repito que hemos dado a conocer nuestra postura sobre el Tíbet a los chinos."
	},
	{
		"original":"Like the honourable Member I have read the autobiography of the Dalai Lama.",
		"translated":"Como Su Señoría, he leído la autobiografía del Dalai Lama."
	},
	{
		"original":"The Dalai Lama has made it clear that peaceful dialogue is what he wishes.",
		"translated":"El Dalai Lama ha dejado claro que lo que desea es un diálogo pacífico."
	},
	{
		"original":"I do not think there is any difference between us and the Ombudsman.",
		"translated":"Yo no creo que exista ninguna diferencia entre nosotros y el Defensor del Pueblo."
	},
	{
		"original":"It is extremely important and I recognise the concern of the honourable Member.",
		"translated":"Es sumamente importante y entiendo la preocupación de Su Señoría."
	},
	{
		"original":"I want to thank the Commission for what I perceive as a very positive answer.",
		"translated":"Quiero dar las gracias a la Comisión por algo que considero una respuesta muy positiva."
	},
	{
		"original":"Is it true that the contents of all parts of the proposal will be approved?",
		"translated":"¿Es exacto que se va a aprobar el contenido de la propuesta en todas sus partes?"
	},
	{
		"original":"The only substantial question that has arisen is the legislative basis.",
		"translated":"La única cuestión de importancia que ha surgido es la de la base legislativa."
	},
	{
		"original":"I apologise to Mr Vitorino for this parliamentary discourtesy. I am sorry.",
		"translated":"Le pido disculpas al Sr. Vitorino por esta descortesía parlamentaria, que lamento."
	},
	{
		"original":"Mr Nielson cannot be present today since he is in South Africa.",
		"translated":"El Sr. Nielson no puede estar presente hoy por encontrarse en Sudáfrica."
	},
	{
		"original":"The training then would be automatically performed without being compulsory.",
		"translated":"La formación se realizaría entonces automáticamente sin ser obligatoria."
	},
	{
		"original":"In addition, measures must be taken to combat differences on the grounds of gender.",
		"translated":"También hay que tomar medidas contra las desigualdades que se fundamentan en el género."
	},
	{
		"original":"Only one manager has participated in gender training, and for half a day.",
		"translated":"Sólo un jefe ha participado en uno de estos cursos, medio día."
	},
	{
		"original":"So I sympathise very much with what the honourable Member has said.",
		"translated":"Por lo tanto, me solidarizo mucho con lo que ha dicho Su Señoría."
	},
	{
		"original":"The major part of European Union aid has been provided under the TACIS programme.",
		"translated":"La mayor parte de la ayuda de la Unión Europea se ha prestado dentro del programa TACIS."
	},
	{
		"original":"These programmes have benefited Kyrgyzstan and to a more limited extent, Tajikistan.",
		"translated":"Estos programas han beneficiado a Kirguizstán y, en una medida algo menor, a Tayikistán."
	},
	{
		"original":"I am very anxious that we should strengthen our relationship with them.",
		"translated":"Es mi ferviente deseo que intensifiquemos nuestras relaciones con ellas."
	},
	{
		"original":"I have heard the honourable Member talk in the past about the Caucasus as well.",
		"translated":"También he escuchado a Su Señoría hablar del Cáucaso en el pasado."
	},
	{
		"original":"We are contributing to programmes in the region which have some ecological impact.",
		"translated":"Estamos contribuyendo a programas en la región que tienen alguna repercusión ecológica."
	},
	{
		"original":"There is an ecological aspect which we should continue to give priority to.",
		"translated":"Hay un aspecto ecológico al que debemos continuar dando prioridad."
	},
	{
		"original":"And furthermore the Commissioner has not quoted from his bibliography this time.",
		"translated":"Y además no le ha citado bibliografía el Sr. Comisario en este caso."
	},
	{
		"original":"You tell me that you, as the Commission, have made recommendations.",
		"translated":"Me dice usted que han hecho ciertas recomendaciones desde la Comisión."
	},
	{
		"original":"I understand and welcome that and I hope that the recommendations will be adhered to.",
		"translated":"Lo acepto y me congratulo por ello; ojalá que las recomendaciones sean observadas."
	},
	{
		"original":"However, my question for a very long time has been this: what happened with previous policies?",
		"translated":"Sin embargo, desde hace tiempo me pregunto: ¿qué ha pasado con las anteriores políticas?"
	},
	{
		"original":"If you cannot tell us for this year, then last year and the year before.",
		"translated":"Durante los dos años anteriores, si es que no puede darnos datos de este año."
	},
	{
		"original":"The action which the Commission can take relates to the specific guidelines.",
		"translated":"Lo que la Comisión puede hacer atañe a las directrices concretas."
	},
	{
		"original":"So I should be grateful if the Commissioner could enlarge upon this question.",
		"translated":"Le estaría agradecido a la señora Comisaria si pudiera profundizar en esta cuestión."
	},
	{
		"original":"There will be no problem with Danish nationals within Denmark, that is not where the problem lies.",
		"translated":"No habrá ningún problema para los ciudadanos daneses; no está ahí el problema."
	},
	{
		"original":"The problem is with Danish nationals or other nationals residing outside Denmark.",
		"translated":"El problema afecta a ciudadanos, daneses o no daneses, no residentes en Dinamarca."
	},
	{
		"original":"But if the Commissioner wishes to offer doctrine or good intentions ...",
		"translated":"Pero si la Sra. Comisaria quiere dar doctrina o buenas intenciones..."
	},
	{
		"original":"Here we have from the Commission a reinforcement of a hierarchy of oppression.",
		"translated":"Aquí tenemos por parte de la Comisión un refuerzo de la jerarquía de la opresión."
	},
	{
		"original":"I can assure you that we are not reaching the areas where there is most need.",
		"translated":"Le puedo asegurar que no llegamos allí donde más falta hace."
	},
	{
		"original":"I would therefore ask you to study the possibility of applying microcredit policies.",
		"translated":"Por eso, ruego que estudien la posibilidad de aplicar políticas de microcréditos."
	},
	{
		"original":"These discussions have already started, but we will need to take account of the results in Lisbon.",
		"translated":"Un debate que ahora empieza, pero tendremos que tomar nota de los resultados de Lisboa."
	},
	{
		"original":"I am grateful for the fact that the Commission has adopted an action plan.",
		"translated":"Doy las gracias a la Comisión por haber redactado un plan de acción."
	},
	{
		"original":"It has not yet been passed by the Council; it is at the consultation stage.",
		"translated":"Esto no ha sido impulsado todavía por el Consejo; se encuentra en fase de consultas."
	},
	{
		"original":"I think that a strategic decision of this sort can be taken at European level.",
		"translated":"Creo que semejante decisión estratégica puede tomarse en el ámbito europeo."
	},
	{
		"original":"If not, will it explain how the Directive is to be complied with in this area?",
		"translated":"En caso negativo, ¿puede indicar la Comisión cómo se debe cumplir la Directiva en este punto?"
	},
	{
		"original":"As far as your question is concerned, this problem does not only apply to Denmark.",
		"translated":"En cuanto a la pregunta que usted plantea, el problema en cuestión no lo tiene sólo Dinamarca."
	},
	{
		"original":"And this is the direction in which we expect the Danish and the other nine governments to move.",
		"translated":"Y en este sentido esperamos que se muevan el Gobierno danés y otros nueve gobiernos."
	},
	{
		"original":"You have fulfilled your objective for today, which is to answer all the questions.",
		"translated":"Ha conseguido usted cumplir su objetivo de hoy: contestar todas las preguntas."
	},
	{
		"original":"Parliament wanted financial inspection and audit functions to be separated.",
		"translated":"El Parlamento quería una separación entre el control financiero y las funciones de auditoría."
	},
	{
		"original":"Parliament requires a code of conduct for Commissioners and Cabinets.",
		"translated":"El Parlamento exigió un código de conducta para los Comisarios y los gabinetes."
	},
	{
		"original":"Parliament asked the Commission to waive its excessive privileges.",
		"translated":"El Parlamento pidió a la Comisión que abandonara sus privilegios desmedidos."
	},
	{
		"original":"We now demand from the European Commission clear pledges concerning the following points.",
		"translated":"Ahora exigimos a la Comisión Europea compromisos claros sobre las siguientes cuestiones."
	},
	{
		"original":"Firstly, Parliament must have complete access to all Commission documents.",
		"translated":"En primer lugar, el Parlamento debe tener pleno acceso a todos los documentos de la Comisión."
	},
	{
		"original":"This is why we will most probably grant the discharge tomorrow.",
		"translated":"De ahí que, con toda probabilidad, aprobemos mañana la gestión."
	},
	{
		"original":"However, we are not surrendering this weapon without placing a time bomb in its place.",
		"translated":"Sin embargo, no cedemos el control de esta arma sin colocar una bomba de efecto retardado."
	},
	{
		"original":"Finally, this discharge report is naturally addressed to the Commission.",
		"translated":"Por último, este informe sobre la gestión está, por supuesto, dirigido a la Comisión."
	},
	{
		"original":"We cannot have a decisive and fair Europe unless it is also open and democratic.",
		"translated":"Sólo podemos lograr una Europa dinámica y justa si es transparente y democrática."
	},
	{
		"original":"It is an excellent report and we should all congratulate her on it.",
		"translated":"Es un informe excelente y todos deberíamos felicitarla por el mismo."
	},
	{
		"original":"One is nuclear safety in Eastern Europe. We have to get this right.",
		"translated":"Uno es la seguridad nuclear en Europa del Este aquí debemos actuar adecuadamente."
	},
	{
		"original":"We need from the Commission material we can use to help us scrutinise spending.",
		"translated":"Necesitamos que la Comisión nos facilite materiales que nos ayuden a evaluar el gasto."
	},
	{
		"original":"But that is not to say that we are satisfied, and that everything in the garden is rosy.",
		"translated":"Pero esto no quiere decir que estemos satisfechos, ni que todo el monte sea orégano."
	},
	{
		"original":"It is clear that a radical overhaul of the Commission is long overdue.",
		"translated":"Está claro que hace tiempo que una revisión radical de la Comisión es necesaria."
	},
	{
		"original":"I have just heard now that an audit progress board is going to be set up by the Commission.",
		"translated":"Acabo de escuchar que la Comisión va a crear un órgano de evaluación de progresos."
	},
	{
		"original":"I would like to raise the problems which are still piled up high on our desks.",
		"translated":"Quiero referirme a los problemas que todavía se acumulan ante nosotros."
	},
	{
		"original":"It is clearly a dilemma with which the rapporteur has also struggled.",
		"translated":"Está claro que se trata de un dilema al que el ponente también se ha enfrentado."
	},
	{
		"original":"This dilemma stretches beyond the areas which I have already listed.",
		"translated":"Ese dilema afecta a más ámbitos de los que ya he mencionado."
	},
	{
		"original":"I have read a few documents written by Mr Kinnock and we have every confidence in them.",
		"translated":"He leído algunos documentos del Sr. Kinnock y confiamos plenamente en ellos."
	},
	{
		"original":"We have still not had a response to crucial questions of this type.",
		"translated":"Todavía no se ha dado repuesta a semejante tipo de preguntas cruciales en este ámbito."
	},
	{
		"original":"This question ought to have been asked when the new Commission was appointed.",
		"translated":"Esta cuestión debería haberse planteado en el momento de la constitución de la nueva Comisión."
	},
	{
		"original":"We will be in a position to judge just as soon as the Commission presents its reform programme.",
		"translated":"Pronto dispondremos de una piedra de toque, cuando la Comisión presente su programa de reformas."
	},
	{
		"original":"I do not, however, think we can make a fresh start if we do not tidy things up properly.",
		"translated":"Creo que no podemos empezar de cero si no limpiamos a fondo."
	},
	{
		"original":"I am referring here especially to the earlier scandals involving ECHO.",
		"translated":"Me refiero especialmente a los anteriores escándalos en la ECHO."
	},
	{
		"original":"From the outside, it looks as if the Commission has something to hide.",
		"translated":"Desde fuera da la impresión de que la Comisión tuviera algo que ocultar."
	},
	{
		"original":"My investigations also unfortunately suggest that this could be the case.",
		"translated":"Mis investigaciones desgraciadamente apuntan a que tal pudiera ser el caso."
	},
	{
		"original":"Response to Second Report of Committee of Independent Experts",
		"translated":"Seguimiento del segundo informe del Comité de Expertos Independientes"
	},
	{
		"original":"A code of conduct for Commissioners and their private offices has been adopted.",
		"translated":"Se ha adoptado un código de conducta para los Comisarios y sus oficinas privadas."
	},
	{
		"original":"First, financial management and control within the Commission must be improved.",
		"translated":"En primer lugar, se debe mejorar la gestión y el control financiero en la Comisión."
	},
	{
		"original":"One of the main problems is the lack of a functioning system of financial control.",
		"translated":"Uno de los principales problemas es la ausencia de un sistema operativo de control financiero."
	},
	{
		"original":"It is clear that the transition to such a new system will take time.",
		"translated":"Es evidente que la transición a un nuevo sistema de ese tipo llevará su tiempo."
	},
	{
		"original":"They must be assessed by Parliament and should be made legally binding.",
		"translated":"Estos deben ser evaluados por el Parlamento y debe otorgárseles obligatoriedad legal."
	},
	{
		"original":"It is clearly no longer suited to the requirements of a modern, multinational organisation.",
		"translated":"Es evidente que ya no se adecua a las necesidades de una organización moderna y multinacional."
	},
	{
		"original":"A career with the European institutions must become more attractive.",
		"translated":"La carrera en las instituciones europeas debe hacerse más atractiva."
	},
	{
		"original":"Too many young, new officials are leaving their jobs after just a few years.",
		"translated":"Demasiados funcionarios jóvenes abandonan sus trabajos apenas después de unos pocos años."
	},
	{
		"original":"The promotions procedure must be made fairer and more transparent.",
		"translated":"El proceso de promoción debe hacerse más justo y más transparente."
	},
	{
		"original":"Last but not least the pay and benefits package must be reviewed.",
		"translated":"Finalmente, el paquete de salarios y beneficios debe ser revisado."
	},
	{
		"original":"It must become more flexible and more responsible to labour market conditions.",
		"translated":"Debe ser más flexible y más responsable respecto de las condiciones del mercado laboral."
	},
	{
		"original":"Commissioner Kinnock will, tomorrow, present his communication on reform.",
		"translated":"El Comisario Kinnock presentará mañana su comunicación sobre la reforma."
	},
	{
		"original":"This was, after all, one of the causes of the downfall of the last Commission.",
		"translated":"Después de todo, este fue uno de los motivos de la caída de la última Comisión."
	},
	{
		"original":"It is right for us to have a focused report which is what Mr van Hulten has produced.",
		"translated":"Es acertado que tengamos un informe específico, que es lo que el Sr. van Hulten ha elaborado."
	},
	{
		"original":"He has been clear that his commitment has been to produce a radical change.",
		"translated":"Ha sido muy claro acerca de que su compromiso ha sido provocar un cambio radical."
	},
	{
		"original":"Central to this is the attempt to produce and engender responsibility.",
		"translated":"En esto ha sido esencial el intento de crear y generar responsabilidad."
	},
	{
		"original":"It is clear that we need to see a change in the Financial Regulation.",
		"translated":"Esta claro que necesitamos ver cambios en el Reglamento Financiero."
	},
	{
		"original":"We need to stop people passing the buck from one to another.",
		"translated":"Es necesario que demos fin a que la gente se pase el balón los unos a los otros."
	},
	{
		"original":"Where failure is occurring within the Commission we need to hold people responsible.",
		"translated":"Allí donde se produzcan fallos en la Comisión debemos pedir responsabilidades personales."
	},
	{
		"original":"What happened to the person who was responsible for that miscalculation?",
		"translated":"¿Qué ocurrió con la persona responsable del error de cálculo?"
	},
	{
		"original":"But we also recognise that some of the practices are outdated.",
		"translated":"Pero también nos consta que algunos de los procedimientos están obsoletos."
	},
	{
		"original":"Finally, can I say that the Commission needs to work on its relationships with the public.",
		"translated":"Por último, debo decir que la Comisión necesita trabajar en su relación con el público."
	},
	{
		"original":"In any event, I look forward to the document which was approved by the Commission today.",
		"translated":"En cualquier caso, espero impacientemente el documento que la Comisión ha adoptado hoy."
	},
	{
		"original":"I also look forward to the White Paper which will be available in February.",
		"translated":"Espero impacientemente el Libro Blanco que debe presentarse en febrero."
	},
	{
		"original":"They are most likely to occur if there is little democratic control on cash flow.",
		"translated":"Tienen mayores oportunidades si el control democrático sobre los flujos monetarios es escaso."
	},
	{
		"original":"Via the structural funds, a great deal of the European budget is being pumped around the system.",
		"translated":"Una parte importante del presupuesto europeo se maneja a través de los fondos estructurales."
	},
	{
		"original":"Mr President, first of all, congratulations to Michiel van Hulten for his first report.",
		"translated":"Señor Presidente, en primer lugar mi enhorabuena a Michiel Van Hulten por su primer informe."
	},
	{
		"original":"Mr van Hulten, I think you deserve a medal for your efforts.",
		"translated":"Señoría, creo que tras esta prueba puede clasificarse para las olimpiadas."
	},
	{
		"original":"There are two points which, in my opinion, deserve special attention on the part of the ELDR.",
		"translated":"Hay dos puntos que, en mi opinión, merecen especial atención por parte del ELDR."
	},
	{
		"original":"This Parliament anxiously awaits this complete reform programme.",
		"translated":"Esta Asamblea espera, con ansiedad, ese programa completo de reforma."
	},
	{
		"original":"Commissioners should not be considered senior officials but rather politicians in office.",
		"translated":"Los Comisarios no deben considerarse altos funcionarios sino políticos en ejercicio."
	},
	{
		"original":"What we really need to focus on, however, is making the checks more effective.",
		"translated":"Lo importante sería diseñar los controles de manera más eficaz."
	},
	{
		"original":"Therefore, independence is prerequisite for effective checks.",
		"translated":"Independencia es, por tanto, el requisito de unos controles eficaces."
	},
	{
		"original":"There are too many rights, too many regulations and too little room for leadership.",
		"translated":"Hay demasiados derechos, demasiadas normas y demasiado poco espacio para el liderazgo."
	},
	{
		"original":"We have not done this so far, and this is something you ought to be instrumental in changing.",
		"translated":"No lo hemos hecho hasta ahora y usted debe contribuir a que esta situación cambie."
	},
	{
		"original":"I do not agree with the paragraphs in relation to Parliament.",
		"translated":"No estoy de acuerdo con los párrafos relativos al Parlamento."
	},
	{
		"original":"There is no need for us to bring Parliament into the discussion on the Commission.",
		"translated":"No tenemos ninguna necesidad de incluir al Parlamento en la discusión acerca de la Comisión."
	},
	{
		"original":"That is reasonable because it comes from the Budgetary Control Committee.",
		"translated":"Esto resulta razonable porque proviene de la Comisión de Control Presupuestario."
	},
	{
		"original":"The business of the European Commission is very little about spending money.",
		"translated":"La cuestión de la Comisión Europea tiene poco que ver con el gasto de dinero."
	},
	{
		"original":"I am not one of the people who agrees that there is a vast lack of trust.",
		"translated":"No soy una de esas personas que opinan que hay una gran falta de confianza."
	},
	{
		"original":"If there is, we have generated it in this House in the past year.",
		"translated":"Si existe, la hemos propiciado en esta Asamblea a lo largo del año pasado."
	},
	{
		"original":"As Mr Blak said, we must instead establish a system with clear roles.",
		"translated":"Por el contrario, como dijo Blak, hay que crear un sistema con funciones claras."
	},
	{
		"original":"First of all, we need tough regulations, which can be implemented.",
		"translated":"En primer lugar, necesitamos un sistema de normas sólidas, cuya aplicación sea posible."
	},
	{
		"original":"The van Hulten report is a step in the right direction, but it is not enough.",
		"translated":"El informe Van Hulten constituye un paso en la dirección correcta, pero no es suficiente."
	},
	{
		"original":"It is the European Parliament which is to carry out the political evaluation.",
		"translated":"Es el Parlamento Europeo el encargado de hacer las evaluaciones políticas."
	},
	{
		"original":"Tell me what national parliament, for example, is handed all preliminary investigation documents.",
		"translated":"Díganme, por ejemplo, a qué parlamento nacional se envían los documentos de un sumario."
	},
	{
		"original":"Mr President, I would like to extend a warm thank you to the rapporteur for his report.",
		"translated":"Señor Presidente, quiero dar las gracias sinceramente al ponente por su informe."
	},
	{
		"original":"Otherwise I probably would have felt slightly guilty about this.",
		"translated":"En caso contrario, quizás me hubiera sentido algo culpable."
	},
	{
		"original":"I would like to say that this report represents a huge improvement, also with its amendments.",
		"translated":"Quiero decir que este informe supone una increíble mejora, también mediante las enmiendas."
	},
	{
		"original":"First of all, the importance of a public service in general is not at all emphasised.",
		"translated":"En primer lugar, no se ha hecho hincapié en la importancia de un servicio público en general."
	},
	{
		"original":"Meanwhile, we have to offer the Commission a vote of confidence.",
		"translated":"Entre tanto, tenemos que dar un voto de confianza a la Comisión."
	},
	{
		"original":"So if she has any lectures to offer they are best contained within this House.",
		"translated":"Por tanto, si tiene alguna lección que dar más vale que las de en esta Asamblea."
	},
	{
		"original":"I thank him and I wish him a long and distinguished career as a representative.",
		"translated":"Le doy las gracias y le deseo una larga y distinguida carrera como diputado."
	},
	{
		"original":"I would say to Mr Elles that we are most definitely in listening mode.",
		"translated":"Le diría al Sr. Elles que definitivamente estamos en posición de escuchar."
	},
	{
		"original":"Turning to the main themes of the resolution I offer the following observations.",
		"translated":"Volviendo a los asuntos principales de la resolución voy a realizar las siguientes observaciones."
	},
	{
		"original":"Financial management and control is obviously a crucial area of reform.",
		"translated":"Evidentemente, la gestión y el control financiero constituyen un área esencial de la reforma."
	},
	{
		"original":"It was clear too on the need to separate internal audit from financial control.",
		"translated":"También fue muy claro sobre la necesidad de separar la auditoría interna del control financiero."
	},
	{
		"original":"I do not believe that there is any real disagreement between us on this.",
		"translated":"No creo que hay ningún verdadero desacuerdo entre nosotros respecto de esto."
	},
	{
		"original":"The possibility of using specified external channels will also be addressed.",
		"translated":"También se tratara la posibilidad de recurrir a canales externos específicos."
	},
	{
		"original":"As a corollary, there will be safeguards for officials who are the subject of false allegations.",
		"translated":"Como corolario existirán salvaguardias para los funcionarios objeto de falsas acusaciones."
	},
	{
		"original":"I do not think Parliament will be disappointed by what we will propose.",
		"translated":"No creo que el Parlamento quede decepcionado con lo que vamos a proponer."
	},
	{
		"original":"A communication in June will set out the full proposal for change.",
		"translated":"En junio, una comunicación formulará la propuesta de reforma en toda su extensión."
	},
	{
		"original":"It certainly blocks the advance and mobility of people with proven capabilities.",
		"translated":"Ciertamente, bloquea el progreso y la movilidad de personas con capacidades probadas."
	},
	{
		"original":"A series of communications will therefore follow in the coming months.",
		"translated":"Por lo tanto, una serie de comunicaciones irá apareciendo a lo largo de los próximos meses."
	},
	{
		"original":"Each of them will be available for reflection and response by this House.",
		"translated":"Cada un de ellas estará a disposición de este Parlamento para la reflexión y la respuesta."
	},
	{
		"original":"The early thoughts of Parliament on this consultative idea would be especially welcome.",
		"translated":"Las primeras impresiones del Parlamento respecto de esta idea serían especialmente bienvenidas."
	},
	{
		"original":"Thirdly, it is very clear that increased preparations for enlargement must be undertaken.",
		"translated":"En tercer lugar, está muy claro que se han de emprender más preparativos para la ampliación."
	},
	{
		"original":"They are already having implications for resource availability.",
		"translated":"Éstos ya están teniendo repercusión en la disponibilidad de recursos."
	},
	{
		"original":"So I hope I can count on the understanding of the House on this occasion.",
		"translated":"Así que espero poder contar con la comprensión del Parlamento en esta ocasión."
	},
	{
		"original":"It is not something, I assure you, which I would wish to make a practice of.",
		"translated":"No es algo, puedo asegurarles, que quiera convertir en costumbre."
	},
	{
		"original":"At the same time we must not lose sight of the Palestinian track.",
		"translated":"Al mismo tiempo, no debemos perder de vista la vía palestina."
	},
	{
		"original":"The situation of the Palestinians has always been the core issue of the conflict.",
		"translated":"La situación de los palestinos ha sido siempre el asunto central del conflicto."
	},
	{
		"original":"We are charged with particular responsibility for the promotion of regional economic development.",
		"translated":"Hemos asumido una particular responsabilidad en el fomento del desarrollo económico regional."
	},
	{
		"original":"We have also offered very substantial support to Jordan, Lebanon, Syria and Egypt.",
		"translated":"Asimismo, hemos ofrecido una ayuda muy sustancial a Jordania, Siria y Egipto."
	},
	{
		"original":"President Arafat will be meeting the Council of Ministers next week.",
		"translated":"El Presidente Arafat se reunirá con el Consejo de Ministros la semana próxima."
	},
	{
		"original":"We have made progress in recent months and weeks, as Mr Gama mentioned earlier.",
		"translated":"En los últimos meses y semanas hemos realizado progresos, como el Sr. Gama ha señalado antes."
	},
	{
		"original":"But it is inevitably going to be a tough process with difficulties and disappointments on the way.",
		"translated":"Pero, inevitablemente, va a ser un proceso duro jalonado de dificultades y decepciones."
	},
	{
		"original":"Mr President, I want to thank Commissioner Patten for his detailed account.",
		"translated":"Señor Presidente, quiero dar las gracias al Comisario Patten por su detallada descripción."
	},
	{
		"original":"We in Parliament strongly support the Middle East peace process.",
		"translated":"Desde el Parlamento apoyamos enérgicamente el proceso de paz en Oriente Medio."
	},
	{
		"original":"How negotiations are proceeding there, we still do not know.",
		"translated":"Aún no sabemos nada sobre el resultado de las negociaciones."
	},
	{
		"original":"An important question in this context is the future distribution of water.",
		"translated":"Un tema importante en este contexto es la distribución de las aguas."
	},
	{
		"original":"It is, therefore, regrettable that these peace talks have been suspended for the time being.",
		"translated":"Por eso es de lamentar que actualmente se hayan interrumpido las conversaciones de paz."
	},
	{
		"original":"Will Israel let Palestinian refugees return or be given compensation?",
		"translated":"¿Permitirá Israel el regreso de los refugiados palestinos o los indemnizará?"
	},
	{
		"original":"Will Israel share Jerusalem and the water of the River Jordan?",
		"translated":"¿Compartirá Israel la ciudad de Jerusalén y las aguas del río Jordán?"
	},
	{
		"original":"It is therefore good that the EU should act as a godparent to the Palestinian state.",
		"translated":"Por eso es beneficioso que la UE apadrine al estado palestino."
	},
	{
		"original":"But today, Egypt, Jordan and Palestine have peace treaties with Israel.",
		"translated":"Pero hoy Egipto, Jordania y Palestina tienen una paz basada en tratados con Israel."
	},
	{
		"original":"We have enough agreements; they just need to be implemented.",
		"translated":"Ya basta de acuerdos, lo que hay que hacer ahora es cumplirlos."
	},
	{
		"original":"My second point concerns the resumption of negotiations between Syria and Israel.",
		"translated":"El segundo punto se refiere al reinicio de las negociaciones entre Siria e Israel."
	},
	{
		"original":"Dare we hope for a dual peace agreement between Israel and its neighbours to the north?",
		"translated":"¿Puede esperar la Unión un doble acuerdo de paz entre Israel y sus vecinos del Norte?"
	},
	{
		"original":"Fulfil your obligations to Parliament in a generous spirit, thus preparing for the future.",
		"translated":"Cumpla sus obligaciones con el Parlamento de manera generosa, preparando así el futuro."
	},
	{
		"original":"Mrs Terrón i Cusí also mentioned an interinstitutional agreement.",
		"translated":"Luego, su Señoría ha hablado de un acuerdo interinstitucional."
	},
	{
		"original":"Agreement on burden sharing must therefore be at the top of the agenda.",
		"translated":"Por ello, debe gozar de la máxima prioridad un acuerdo sobre la distribución de las cargas."
	},
	{
		"original":"We welcome the fact that Europol has finally been able to start work.",
		"translated":"Saludamos que Europol haya podido iniciar por fin su trabajo."
	},
	{
		"original":"Allow me to try and elucidate it a little from my point of view.",
		"translated":"Voy a intentar aportar algo de luz a este asunto desde mi punto de vista."
	},
	{
		"original":"It has not quite taken off in the European Parliament and the Council meets behind closed doors.",
		"translated":"No se plantea totalmente en el Parlamento Europeo y el Consejo debate tras unas puertas cerradas."
	},
	{
		"original":"In other words, the stability of democracy is at stake if we discuss it.",
		"translated":"Es decir, cuando debatimos al respecto de lo que se trata es de la estabilidad de la democracia."
	},
	{
		"original":"This is why I frequently get so worked up, but not over the Council of Ministers.",
		"translated":"Por ello me altero con tanta frecuencia, si bien no sobre el Consejo de Ministros."
	},
	{
		"original":"However, I should like to make an appeal to the Council apparatchiks.",
		"translated":"Quiero dirigir una apelación al aparato de funcionarios del Consejo."
	},
	{
		"original":"I should just like to mention another aspect briefly because I do not have much time.",
		"translated":"Quiero mencionar brevemente otro aspecto ya que no tengo tanto tiempo."
	},
	{
		"original":"Let us give him those resources, then he can get on with his job and we all stand to gain.",
		"translated":"Démoselos pues así avanzará con mayor rapidez y será de utilidad para todos nosotros."
	},
	{
		"original":"Whatever the Eurosceptics say, it is in all our interests to get cooperation in such matters.",
		"translated":"Digan lo que digan los escépticos, establecer la cooperación en estos asuntos interesa a todos."
	},
	{
		"original":"Numerous questions are still outstanding. Answers are still awaited.",
		"translated":"Sin embargo, siguen estando abiertas aún muchas preguntas y respuestas."
	},
	{
		"original":"On the other hand, quite specific action has been called for on the subject of safety of life.",
		"translated":"Por otro lado, se han establecido unas medidas muy concretas relativas al tema de la seguridad."
	},
	{
		"original":"In Tampere, the question of granting operational powers was discussed.",
		"translated":"En Tampere se ha previsto distribuir competencias operacionales."
	},
	{
		"original":"The agreement also attracts criticism with regard to EURODAC.",
		"translated":"También de cara a EURODAC se debe considerar críticamente el convenio."
	},
	{
		"original":"I believe that the Portuguese Presidency can contribute positively to this.",
		"translated":"Creo que la Presidencia portuguesa puede contribuir positivamente a ello."
	},
	{
		"original":"This is the sine qua non condition for reconciling the popular and political spheres.",
		"translated":"Ésta es la condición indispensable para reconciliarlos con la política."
	},
	{
		"original":"The Portuguese Presidency must put an end to this type of barbaric behaviour.",
		"translated":"La Presidencia portuguesa ha de poner fin a este tipo de actos bárbaros."
	},
	{
		"original":"First of all, the initiatives which have been planned are completely unrealistic.",
		"translated":"En primer lugar, las iniciativas planteadas no son nada realistas."
	},
	{
		"original":"As long as the EU revolved around the internal market, only the body was being attacked.",
		"translated":"Mientras que la UE trató la cuestión del mercado interior, sólo atacó el cuerpo."
	},
	{
		"original":"Mr President, today the people of Northern Ireland see a strange irony.",
		"translated":"Señor Presidente, hoy el pueblo de Irlanda del Norte observa una extraña ironía."
	},
	{
		"original":"Let me just look at the figures from the day that the agreement was signed.",
		"translated":"Permítanme repasar las cifras del día en que se firmó el acuerdo."
	},
	{
		"original":"Mr President, that situation cannot continue and needs remedying.",
		"translated":"Señor Presidente, esta situación no puede continuar así y debe ponérsele remedio."
	},
	{
		"original":"Mr President, the Treaty of Amsterdam has set an important objective for the Union.",
		"translated":"Señor Presidente, el Tratado de Amsterdam ha marcado un objetivo importante a la Unión."
	},
	{
		"original":"As with all music it needs to be a fine tune and properly orchestrated.",
		"translated":"Como toda música, tiene que estar bien afinada y adecuadamente orquestada."
	},
	{
		"original":"Many of us of here are very optimistic about the next six months.",
		"translated":"Muchos de los presentes aquí somos muy optimistas con respecto a los próximos seis meses."
	},
	{
		"original":"Anyone who is English or British or follows cricket knows what a scoreboard is.",
		"translated":"Cualquiera que sea británico o inglés o sea aficionado al cricket sabe qué es un marcador."
	},
	{
		"original":"I am sure that Commissioner Vitorino will make certain that is so.",
		"translated":"Estoy seguro de que el Comisario Vitorino se cerciorará de que sea así."
	},
	{
		"original":"The first is that we need a mature dialogue between the Council and the European Parliament.",
		"translated":"El primero es que necesitamos un diálogo reflexivo entre el Consejo y el Parlamento Europeo."
	},
	{
		"original":"Involve us please in your discussions on both policy and process.",
		"translated":"Cuenten con nosotros en sus discusiones sobre política y procedimientos."
	},
	{
		"original":"My second point is that we need a properly resourced Commission.",
		"translated":"El segundo punto consiste en que necesitamos una Comisión dotada de recursos adecuados."
	},
	{
		"original":"All good things come in threes, especially in our policy area.",
		"translated":"Todo lo bueno viene en tríos, especialmente en este área política."
	},
	{
		"original":"This is a Belgian government measure which flies in the face of the Schengen Treaty.",
		"translated":"Esta medida del Gobierno belga constituye una violación flagrante del Acuerdo de Schengen."
	},
	{
		"original":"This is a perfect example of the sort of work we do not want to see.",
		"translated":"Este es un ejemplo típico de cómo no queremos ver el trabajo."
	},
	{
		"original":"If you tell us today how you wish to proceed, you will be doing us a great service.",
		"translated":"Si hoy nos dicen cómo quieren proceder, nos harían un gran favor."
	},
	{
		"original":"Do you intend to press for a common policy for asylum and immigration?",
		"translated":"¿Van a avanzar en una política común de asilo y de migración?"
	},
	{
		"original":"There are also courts in Karlsruhe, London, Lisbon, Dublin and Edinburgh.",
		"translated":"También hay Tribunales en Karlsruhe, Londres, Lisboa, Dublín y Edimburgo."
	},
	{
		"original":"I also hope that the same is done in relation to parliamentary control.",
		"translated":"Espero también que se haga lo mismo en relación con el control parlamentario."
	},
	{
		"original":"I recognise the relevance of the arguments that Mr Souladakis has put forward.",
		"translated":"Señor Presidente, reconozco la pertinencia de los argumentos aducidos por Su Señoría."
	},
	{
		"original":"However, forgive me if I am a little sceptical of the reply you have just given me.",
		"translated":"Sin embargo, permítanme que desconfíe un tanto de la respuesta que acaba de darnos."
	},
	{
		"original":"Will you write to me before the next plenary with that information?",
		"translated":"¿Me mandará por escrito esa información antes del próximo Pleno?"
	},
	{
		"original":"For our part, we are prepared to study any proposals made in this area.",
		"translated":"Por nuestra parte, estaremos dispuestos a analizar las propuestas que se hagan en ese ámbito."
	},
	{
		"original":"It is a very important question indeed which Jonas Sjöstedt and others have asked.",
		"translated":"La pregunta formulada por Jonas Sjöstedt y por otros es muy importante."
	},
	{
		"original":"We can now see that there is perhaps some reason for this warning from Parliament.",
		"translated":"Ahora vemos que quizá esa advertencia del Parlamento era justificada."
	},
	{
		"original":"We will then see, at ministerial level, how we can follow this up.",
		"translated":"Después veremos en el nivel ministerial qué curso podremos darle."
	},
	{
		"original":"What other practical measures will it take to put a stop to ethnic cleansing?",
		"translated":"¿Qué otras medidas prácticas piensa adoptar para que cese la limpieza étnica?"
	},
	{
		"original":"Therefore, the responsibility of the European Union has to be seen in a certain context.",
		"translated":"Y, por tanto, la responsabilidad de la Unión Europea se produce en un marco determinado."
	},
	{
		"original":"Does the Council intend to raise the question of the definitive status of Kosovo?",
		"translated":"¿Piensa el Consejo plantear la cuestión del estatuto definitivo de Kosovo?"
	},
	{
		"original":"You said that in Lisbon you intend to discuss more dynamic and competitive development.",
		"translated":"Ha dicho usted que en Lisboa van a debatir un desarrollo más dinámico y más competitivo."
	},
	{
		"original":"I do not see how you could, with the views that you hold, provide any answers.",
		"translated":"No veo cómo va a poder contestar, si tiene opiniones de este tipo."
	},
	{
		"original":"There does not seem to be any emphasis on the fight against AIDS in the programme.",
		"translated":"En el programa no parece ponerse énfasis alguno en la lucha contra el SIDA."
	},
	{
		"original":"I hope that the Minister will take some time to pursue that particular issue.",
		"translated":"Espero que el Ministro se guarde cierto tiempo para acometer este particular asunto."
	}
]
